{
    "test": "ssfsf",
    "A better way to": "Une meilleure façon de",
    "A fast and easy money transfer experience people love to talk about": "Une expérience de transfert d'argent rapide et facile dont les gens aiment parler",
    "3 Quick Ways To Fund Rita Wallet": "3 façons rapides de financer Rita Wallet",
    "Advanced KYC": "KYC avancé",
    "ADVANCING THE COMPANY AND MONEY TRANSFER": "L'AVANCEMENT DE L'ENTREPRISE ET LE TRANSFERT D'ARGENT",
    "Agent/Affiliate": "Agent/Affilié",
    "All Currencies": "Toutes les devises",
    "After sending money, the beneficiary will be notified via an email when money has been transferred to their account.": "Après avoir envoyé de l'argent, le bénéficiaire sera informé par e-mail lorsque l'argent a été transféré sur son compte.",
    "A teddy bear or toy is guaranteed to bring a smile to any child’s face but imagine the smile a 2-foot tall bear would bring! Each year over 250 sponsors and volunteers take time out during the busy holiday season to deliver cuddly 2-foot tall teddy bears – each with a $100 gift card – to children in the Greater Calgary Area and surrounding cities. The cost to sponsor a bear is $100, which includes the teddy bear/toy. Siblings of each child, up to the age of 18, will also receive a special gift.": "Un ours en peluche ou un jouet est garanti pour apporter un sourire au visage de n'importe quel enfant, mais imaginez le sourire qu'un ours de 2 pieds de haut apporterait ! Chaque année, plus de 250 commanditaires et bénévoles prennent du temps pendant la période des Fêtes pour livrer des ours en peluche de 2 pieds de haut — chacun avec une carte-cadeau de 100$ — aux enfants de la région du Grand Calgary et des villes avoisinantes. Le coût de parrainage d'un ours est de 100$, ce qui comprend l'ours en peluche ou le jouet. Les frères et sœurs de chaque enfant, jusqu'à l'âge de 18 ans, recevront également un cadeau spécial.",
    "About ZIPRemit": "À propos de ZipRemit",
    "way to transfer money": "façon de transférer de l'argent",
    "easiest and fastest": "le plus facile et le plus rapide",
    "for a step by step guide on how to refer.": "pour un guide étape par étape sur la façon de se référer.",
    "for Terms and Conditions.": "pour connaître les conditions générales.",
    "and working together for a bright future.": "et de travailler ensemble pour un avenir radieux.",
    "ZipRemit Legal Minds & Interpretation Of Law": "ZipEmit Juridique & Interprétation du Droit",
    "ZipRemit money transfer is a safe way to get more money to your loved ones quickly and easily. And with us, you can track your cash every step of the way to its ultimate destination": "Le transfert d'argent ZipRemit est un moyen sûr d'obtenir plus d'argent à vos proches rapidement et facilement. Et avec nous, vous pouvez suivre votre argent à chaque étape du chemin vers sa destination ultime",
    "and No Extra Charges": "et sans frais supplémentaires",
    "ZipRemit is the way to go to move your money securely to your loved one using our trusted, reliable and innovative system. Whether it's travelling abroad, sending money to family or fiends overseas, or purchasing products from a business in another country, the ability to move moeny across borders quickly, easily and securely is becoming a must-have. Send now with us.": "ZipRemit est le moyen de transférer votre argent en toute sécurité à votre bien-aimé grâce à notre système fiable, fiable et innovant. Qu'il s'agisse de voyager à l'étranger, d'envoyer de l'argent à une famille ou à un démon outre-mer, ou d'acheter des produits auprès d'une entreprise dans un autre pays, la capacité de franchir rapidement, facilement et en toute sécurité devient un incontournable. Envoyez maintenant avec nous.",
    "ZIPREMIT Mania": "ZIPREMIT Mania",
    "Zip Wallet makes online send money easier and faster than ever before. Start smiling and sending the ZIPREMIT way.": "Zip Wallet permet d'envoyer de l'argent en ligne plus facilement et plus rapidement que jamais. Commencez à sourire et à envoyer le chemin ZIPREMIT.",
    "ZipCoin Remit Ltd. is registered as a Money Service Business (MSB) with the Financial Transactions and Reports Analysis Centre of Canada (FINTRAC) under Registration Number <1>M18463842</1> and is licensed in Alberta with License Number <3>202137219</3>": "ZipCoin Remit Ltd. est enregistrée en tant qu'entreprise de services monétaires (ESM) auprès du Centre d'analyse des opérations et déclarations financières du Canada (CANAFE) sous le numéro d'enregistrement <1>M18463842</1> et est titulaire d'un permis en Alberta portant le numéro de licence <3>202137219</3>.",
    "Zip Wallet is the cheapest and most economical way to send money to family. Should something happens with your wallet money we have you covered; we’ve developed a 100% money guarantee policy to ensure you the customer have protection and a piece of mind. So move money to your ZIPREMIT today FREE, EASY and you’ve nothing to lose.": "Zip Wallet est le moyen le moins cher et le plus économique d'envoyer de l'argent à la famille. Si quelque chose se passe avec l'argent de votre portefeuille, nous avons mis au point une politique de garantie d'argent à 100% pour vous assurer que le client a une protection et un esprit d'esprit. Alors transférez de l'argent à votre ZIPREMIT aujourd'hui GRATUIT, FACILE et vous n'avez rien à perdre.",
    "You work hard for your money and we want you to get the most for your buck. Get started now.": "Vous travaillez dur pour votre argent et nous voulons que vous tiriez le plus pour votre argent. Commencez maintenant.",
    "Worldwide top-up to over 500 networks across 140 countries": "Recharge mondiale de plus de 500 réseaux dans 140 pays",
    "ZIP FOUNDATION invites you to refer a child to our program. If you know of a child that is suffering from an illness and believe the family would like our support, or if you are a family member requesting support, please fill out the Email form below and we will send you our eligibility requirements and referral questionnaire.": "ZIP FOUNDATION vous invite à diriger un enfant vers notre programme. Si vous connaissez un enfant qui souffre d'une maladie et que vous croyez que la famille aimerait notre soutien, ou si vous êtes un membre de la famille qui demande de l'aide, veuillez remplir le formulaire de courriel ci-dessous et nous vous enverrons nos critères d'admissibilité et notre questionnaire de recommandation.",
    "ZIP FOUNDATION operates as a non-profit organization. We receive support from companies and groups that contribute to our cause simply because they believe in what we do. Financial contributions and gifts from our sponsors allow us to build more playgrounds, plan more events and give out more Holiday Bears/toys to our special ZIP FOUNDATION children. We are indebted to our sponsors and they are, without a doubt, true survivors! Since we are a volunteer organization, 100% of all contributions go directly to ZIP FOUNDATION initiatives.": "ZIP FOUNDATION fonctionne comme une organisation à but non lucratif. Nous recevons le soutien d'entreprises et de groupes qui contribuent à notre cause simplement parce qu'ils croient en ce que nous faisons. Les contributions financières et les cadeaux de nos commanditaires nous permettent de construire plus d'aires de jeux, de planifier plus d'événements et de donner plus d'ours ou de jouets de Fêtes à nos enfants spéciaux ZIP FONDATION. Nous sommes redevables à nos sponsors et ils sont, sans aucun doute, de vrais survivants ! Puisque nous sommes un organisme bénévole, 100% de toutes les contributions vont directement aux initiatives de ZIP FOUNDATION.",
    "ZIP FOUNDATION is a non-profit organization built to empower, support and work with children, youth, women and men who are going through life threatening diseases such as Leukemia. We raise money towards cancer research, treatment and community awareness.": "ZIP FOUNDATION est un organisme à but non lucratif conçu pour autonomiser, soutenir et travailler avec les enfants, les jeunes, les femmes et les hommes qui souffrent de maladies mortelles telles telles que la leucémie. Nous recueillons des fonds pour la recherche sur le cancer, le traitement et la sensibilisation communautaire.",
    "With ZIPREMIT means more magic to everyone": "Avec ZIPREMIT signifie plus de magie pour tout le monde",
    "With your help we support families with children facing adversity from life threatening illnesses via gift-giving and special events targeted to children up to the age of 18.": "Avec votre aide, nous aidons les familles dont les enfants sont confrontés à l'adversité en raison de maladies mortelles par le biais de dons et d'événements spéciaux destinés aux enfants jusqu'à l'âge de 18 ans.",
    "Why We Do This": "Pourquoi nous le faisons",
    "You want to receive money in a way that suits you and with ZipRemit you can receive cash from anyone directly into your ZipWallet, cash pick up, bank account, airtime topup, online groceries and mobile wallet": "Vous voulez recevoir de l'argent d'une manière qui vous convient et avec ZipRemit vous pouvez recevoir de l'argent de n'importe qui directement dans votre ZipWallet, ramasser de l'argent, compte bancaire, recharge de temps d'antenne, épicerie en ligne et portefeuille mobile",
    "Why Choose Us?": "Pourquoi nous choisir ?",
    "Why Us": "Pourquoi nous ?",
    "Who We Help": "Qui nous aidons",
    "Who We Are": "Qui sommes-nous ?",
    "What Our Customers Say": "Ce que disent nos clients",
    "What Can You Do?": "Que pouvez-vous faire ?",
    "We’ve made our Identity verification process seamless and its super easy. Get started and try it today": "Nous avons rendu notre processus de vérification d'identité transparent et très facile. Commencez et essayez dès aujourd'hui",
    "We want to answer all of your queries. Get in touch and we'll get back to you as soon as we can.": "Nous voulons répondre à toutes vos questions. Contactez-nous et nous vous répondrons dès que possible.",
    "We're committed to bringing our service to every corner of the emerging African markets and beyond. Ensure to provide your referral link, it’s easy to do, and we provide full support. If you just want to find out more, or have any questions, drop us a line at <1><0>agent@zipcoinremit.com</0></1> or complete the contact us form.": "Nous nous engageons à apporter notre service à tous les coins des marchés africains émergents et au-delà. Assurez-vous de fournir votre lien de parrainage, c'est facile à faire, et nous fournissons un soutien complet. Si vous voulez simplement en savoir plus, ou si vous avez des questions, envoyez-nous une ligne à <1><0>agent@zipcoinremit.com</0></1> ou remplissez le formulaire de contact.",
    "We offer flexible options for everyone and are trusted by more than 50,000 customers and communities worldwide.": "Nous offrons des options flexibles pour tout le monde et sommes dignes de confiance de plus de 50 000 clients et communautés dans le monde entier.",
    "We make online transferes faster, simpler and easier than ever. Choose how and when you send, with great exchange rates and low fees": "Nous rendons les transferts en ligne plus rapides, plus simples et plus faciles que jamais. Choisissez comment et quand vous envoyez, avec des taux de change élevés et des frais réduits",
    "We are new entrant to the remittance space who will focus on providing fast and low cost service that is community focused to the African market and beyond.": "Nous sommes de nouveaux venus dans l'espace de remise de fonds qui se concentrera sur la fourniture de services rapides et peu coûteux, axés sur le marché africain et au-delà.",
    "We make online transfers faster and easier than ever. Choose how and when you send, with great exchange rates and low fees.": "Nous effectuons des transferts en ligne plus rapides et plus faciles que jamais. Choisissez comment et quand vous envoyez, avec des taux de change élevés et des frais réduits.",
    "We Promise Low Fees": "Nous promettons de faibles frais",
    "We Always love to hear back from our fans!": "Nous aimons toujours entendre parler de nos fans !",
    "We invite you to support ZIP FOUNDATION by planning a fundraiser of your own. We have a list of fundraising ideas below but welcome any ideas that you may have.": "Nous vous invitons à soutenir ZIP FOUNDATION en planifiant votre propre collecte de fonds. Nous avons une liste d'idées de collecte de fonds ci-dessous, mais nous sommes les bienvenus pour toutes les idées que vous pourriez avoir.",
    "Ways to Receive": "Façons de recevoir",
    "We are global experts focused on finding innovative, customer-driven solutions that create long-term community value and sustainability. Team is full of passion, dedication and inspired to ensure more money to family.": "Nous sommes des experts mondiaux qui se concentrent sur la recherche de solutions innovantes et axées sur le client qui créent une valeur communautaire et un développement durable à long terme. L'équipe est pleine de passion, de dévouement et d'inspiration pour assurer plus d'argent à la famille.",
    "Ways To Pay": "Façons de payer",
    "Volunteers": "Des bénévoles",
    "Wallet Features At A Glance": "Caractéristiques du portefeuille en un coup d'œil",
    "Volunteer": "Volontaire",
    "Types of": "Types de",
    "Value added low price": "Valeur ajoutée prix bas",
    "Validate Information Only": "Valider les informations uniquement",
    "Transfer Amounts": "Montants de transfert",
    "To attend events or enquire about photo opportunities please contact at": "Pour assister à des événements ou pour en savoir plus sur les occasions de photos, veuillez communiquer avec",
    "To Save Lives.": "Pour sauver des vies.",
    "Track Money": "Suivre l'argent",
    "Tips For Picking Up Cash": "Conseils pour ramasser de l'argent",
    "To Inspire Others.": "Pour inspirer les autres.",
    "Through talent and innovation": "Grâce au talent et à l'innovation",
    "Three Simple Ways To Recharge Your Family Mobile": "Trois façons simples de recharger votre mobile familial",
    "The secure,": "La sécurité,",
    "Thank You For All Your": "Merci pour tous vos",
    "This is our electronic wallet, which is used for transactions made online.": "Il s'agit de notre portefeuille électronique, qui est utilisé pour les transactions effectuées en ligne.",
    "Support Help Desk": "Service d'assistance technique",
    "Support": "Soutien",
    "Subscribe to receive latest news and updates": "Abonnez-vous pour recevoir les dernières nouvelles et mises à jour",
    "Subscribe": "Abonnez-vous",
    "State ID, Driver Licence Or Passport, Utility Bill, Bank Statement & Selfie": "ID d'État, permis de conduire ou passeport, facture de services publics, relevé bancaire et selfie",
    "State ID, Driver Licence Or Passport": "ID d'État, permis de conduire ou passeport",
    "Start Donating For A Good Cause": "Commencez à faire un don pour une bonne cause",
    "Standard KYC": "KYC standard",
    "Some popular fundraising events are as follows:": "Voici quelques activités de collecte de fonds populaires :",
    "Sponsor A Bear/Toy": "Sponsor A Ours/Jouet",
    "Simple Sending. Simple Spending.": "Envoi simple. Des dépenses simples.",
    "Sign up today and get your first transaction fee free!": "Inscrivez-vous dès aujourd'hui et obtenez gratuitement vos frais de première transaction !",
    "Signing up to a ZipRemit account is FREE of charge. Create your account today and start!": "L'inscription à un compte ZipRemit est GRATUITEMENT. Créez votre compte dès aujourd'hui et commencez !",
    "Sign Up Your Account": "Inscrivez-vous à votre compte",
    "Sign up for your free personal account in few minutes.": "Inscrivez-vous gratuitement à votre compte personnel en quelques minutes.",
    "Sending Amount": "Montant d'envoi",
    "Send a top-up": "Envoyer une recharge",
    "Send money with a better exchange rate and avoid excessive bank fees.": "Envoyez de l'argent avec un meilleur taux de change et évitez les frais bancaires excessifs.",
    "Send Money": "Envoyer de l'argent",
    "Send Money to Family": "Envoyer de l'argent à la famille",
    "Send & Receive money to family in minutes with great rates and low fees. Over 180 countries and 100 currencies supported.": "Envoyez et recevez de l'argent à la famille en quelques minutes avec des tarifs avantageux et des frais réduits. Plus de 180 pays et 100 devises prises en charge.",
    "See articles": "Voir les articles",
    "Required": "Obligatoire",
    "Remittance Solutions For Anyone": "Solutions de remise de fonds pour tout le monde",
    "Refer a friend and earn unlimited cash for each successful referral!": "Parrainez un ami et gagnez de l'argent illimité pour chaque parrainage réussi !",
    "Refer & Earn Program": "Programme Référez-vous et gagnez",
    "Refer A Child": "Parrainer un enfant",
    "Recharge quickly and stay connected with the people that matter most.": "Rechargez rapidement et restez connecté avec les personnes qui comptent le plus.",
    "Receive Money From Abroad Fast, Securely & Instantly": "Recevez de l'argent de l'étranger rapidement, en toute sécurité et instantanément",
    "Receive Money": "Recevoir de l'argent",
    "Reasons to Partner with Us": "Raisons de s'associer avec nous",
    "Quickly and easily send, receive and request money. Over 180 countries and 80 currencies supported.": "Envoyez, recevez et demandez de l'argent rapidement et facilement. Plus de 180 pays et 80 devises prises en charge.",
    "Plan A Fundraiser": "Planifier une collecte de fonds",
    "People Helped": "Personnes aidées",
    "Quick, Secure and Simple 1-2-3 step process": "Processus rapide, sécurisé et simple en 1 à 2 étapes",
    "Our volunteers are the backbone of our organization. Living is Giving. If you are willing to give your time and join a team of great volunteers for a wonderful cause, please click below to contact us": "Nos bénévoles sont l'épine dorsale de notre organisation. Vivre, c'est donner. Si vous êtes prêt à donner votre temps et à rejoindre une équipe de grands bénévoles pour une cause merveilleuse, veuillez cliquer ci-dessous pour nous contacter",
    "Our volunteers are the backbone of our organization. Their valiant efforts allow us to bring countless smiles to our children.": "Nos bénévoles sont l'épine dorsale de notre organisation. Leurs vaillants efforts nous permettent d'apporter d'innombrables sourires à nos enfants.",
    "Our successes are really your success": "Nos succès sont vraiment votre succès",
    "Our Values": "Nos valeurs",
    "Our Norms": "Nos normes",
    "Our service opened up a world of options and possibilities beyond your local bank or corner financial stores — options that typically come with convenience, competitive exchange rates, low or no fees and flexible ways to receive hard cash in minutes.": "Notre service a ouvert un monde d'options et de possibilités au-delà de votre banque locale ou de vos magasins financiers de coin — des options qui offrent généralement des options pratiques, des taux de change compétitifs, des frais faibles ou nuls et des moyens flexibles de recevoir de l'argent comptant en quelques minutes.",
    "Our Payment Methods": "Nos méthodes de paiement",
    "Our agent/affiliate programs lets people who spread the word about our services earn unlimited money. If you have a website that’s read by people who might be sending money home to friends and family, we give you a banner or a personal link to our website, and can earn lots of cash for every successful referral/money sent.": "Nos programmes d'agents/affiliés permettent aux personnes qui répandent le mot sur nos services de gagner de l'argent illimité. Si vous avez un site Web qui est lu par des personnes qui pourraient envoyer de l'argent à vos amis et à votre famille, nous vous donnons une bannière ou un lien personnel vers notre site Web, et nous pouvons gagner beaucoup d'argent pour chaque parrainage/argent réussi envoyé.",
    "Our mission is to help you save on transfer fees and exchange rates!": "Notre mission est de vous aider à économiser sur les frais de transfert et les taux de change !",
    "Our Leadership": "Notre leadership",
    "Our Coverage Map": "Notre carte de couverture",
    "Open a free account in minutes.": "Ouvrez un compte gratuit en quelques minutes.",
    "Our Advisors": "Nos conseillers",
    "Online": "En ligne",
    "Open a Free ZipCash Wallet Today.": "Ouvrez un portefeuille ZipCash gratuit dès aujourd'hui.",
    "Online grocery made easy. Order high quality fresh foods, grocery and household items online for delivery to your door.": "L'épicerie en ligne est facile. Commandez en ligne des aliments frais, des produits d'épicerie et des articles ménagers de haute qualité pour livraison à votre porte.",
    "Next Goals": "Prochaines objectifs",
    "Meet Our Country Managers": "Rencontrez nos gestionnaires de pays",
    "Mobile phones can change lives and we can. It’s a massive responsibility and a global opportunity. That’s why we do everything we can every day to bring families together via air time top to impact lives.": "Les téléphones portables peuvent changer des vies et nous le pouvons. C'est une responsabilité énorme et une opportunité mondiale. C'est pourquoi nous faisons tout ce que nous pouvons chaque jour pour rassembler les familles via le top de temps d'antenne pour avoir un impact sur les vies.",
    "Most questions can be answered instantly from our FAQ page. Prefer to send an email? Not a problem. Just fill out the fields below and we'll be in touch shortly.": "La plupart des questions peuvent être répondues instantanément à partir de notre page FAQ. Vous préférez envoyer un email ? Pas un problème. Remplissez simplement les champs ci-dessous et nous vous contacterons sous peu.",
    "Learn More About What We Do": "En savoir plus sur ce que nous faisons",
    "Learn more on how ZIPREMIT and its communities are engaging, collaborating": "Apprenez-en davantage sur la façon dont ZIPREMIT et ses communautés s'engagent et collaborent",
    "Media Info": "Informations sur les médias",
    "Know Your Customer (KYC) Plans": "Forfaits Connaître votre client (KYC)",
    "Knowing your money is secure during a transfer is important. But if your transfer will be picked up at a Cash pick up location, it’s just as vital that you’re safe when retrieving your cash. No matter where you are in the world, exercise caution with our safety tips:": "Il est important de savoir que votre argent est sécurisé lors d'un transfert. Mais si votre transfert est ramassé à un point de retrait de Cash, il est tout aussi vital que vous soyez en sécurité lorsque vous récupérez votre argent. Où que vous soyez dans le monde, faites preuve de prudence grâce à nos conseils de sécurité :",
    "Kim Chivhima’s son is a survivor of leukemia and we are passionate about helping our sick kids. We can all make a difference. No more community agony and suffering. Lets our kids be kids. Please join us today to raise funds to advance research, treatment and awareness while building a better tomorrow.": "Le fils de Kim Chivhima est un survivant de la leucémie et nous sommes passionnés d'aider nos enfants malades. Nous pouvons tous faire une différence. Plus d'agonie et de souffrance dans la communauté. Laisse nos enfants être des enfants. Joignez-vous à nous aujourd'hui pour recueillir des fonds pour faire progresser la recherche, le traitement et la sensibilisation tout en construisant un avenir meilleur.",
    "If you've been inspired by what you've read, please use the secure form below to make your contribution to make a difference. We gratefully accept donations of any denomination. Thank you for your generosity.": "Si vous avez été inspiré par ce que vous avez lu, veuillez utiliser le formulaire sécurisé ci-dessous pour faire votre contribution. Nous acceptons avec gratitude les dons de toute confession. Merci pour votre générosité.",
    "How to Become a Zip Agent": "Comment devenir un agent Zip",
    "If you would like to become a ZIP FOUNDATION sponsor, fill out the email form below and let us know how you would like to help. We will do whatever we can to make sure you know that the ZIP FOUNDATION community appreciates your contribution.": "Si vous souhaitez devenir un sponsor de ZIP FOUNDATION, remplissez le formulaire ci-dessous et faites-nous savoir comment vous souhaitez vous aider. Nous ferons tout notre possible pour vous assurer que la communauté ZIP FOUNDATION apprécie votre contribution.",
    "Its utility is same as a credit or debit card. Zip Wallet is linked with the individual's bank account to make payments.": "Son utilité est identique à une carte de crédit ou de débit. Zip Wallet est lié au compte bancaire de la personne pour effectuer des paiements.",
    "How can we help you?": "Comment pouvons-nous vous aider ?",
    "How to refer a friend:": "Comment référencer un ami :",
    "How can you grow your portfolio, attract new customers and generate new revenue paths?": "Comment développer votre portefeuille, attirer de nouveaux clients et générer de nouveaux revenus ?",
    "Highlights": "Résumé",
    "Here's Top 6 reasons why using a ZipRemit account for <1>managing</1> your money.": "Voici les 6 principales raisons pour lesquelles utiliser un compte ZipRemit pour <1>gérer</1> votre argent.",
    "Help Us": "Aidez-nous",
    "Have Questions? We Have Answeres!": "Vous avez des questions ? Nous avons des réponses !",
    "Hamper Essentials": "ALIMENTS ET BOISSONS ABORDABLES",
    "Get in touch": "Entrez en contact",
    "Have some technical questions? Hit us up on live chat or whatever.": "Vous avez des questions techniques ? Frappe-nous sur le chat en direct ou quoi que ce soit.",
    "Get connected": "Se connecter",
    "Get everything you need to feed your family": "Obtenez tout ce dont vous avez besoin pour nourrir votre famille en ligne en utilisant les frais les meilleurs et les plus bas",
    "Get The Zip App": "Obtenir l'application Zip",
    "Go with the flow, Go with ZIP Wallet": "Aller avec le flux, Aller avec ZIP Wallet",
    "Get Involved": "Impliquez-vous",
    "Founder": "Fondateur",
    "Frequently Asked Questions": "Foire aux questions",
    "Flag": "Drapeau",
    "For Support": "Pour le support",
    "For information on ZIPFoundation please contact Kim Chivhima at": "Pour plus d'informations sur ZipFoundation, veuillez contacter Kim Chivhima à",
    "Feature": "Fonctionnalité",
    "Feeling social, connect with us today.": "Se sentir social, se connecter avec nous aujourd'hui.",
    "Fast. Easy. Secure.": "Rapide. Facile. Sécurisé.",
    "Enter the required information below to see if your money is available": "Entrez les informations requises ci-dessous pour voir si votre argent est disponible",
    "Enter Information + Upload Doc": "Saisir les informations + Télécharger le document",
    "Enter Information + Upload": "Saisir les informations + Charger",
    "Email Payment": "Paiement par e-mail",
    "Donate Now": "Faites un don maintenant",
    "Download your ZipRemit app for free for the fastest and most convenient way to send & receive money": "Téléchargez gratuitement votre application ZipRemit pour envoyer et recevoir de l'argent le plus rapide et le plus pratique",
    "Delivering mobile top-up to millions worldwide": "Fourniture d'une recharge mobile à des millions de personnes dans le monde entier",
    "Document Type": "Type de document",
    "Debit/Credit Card": "Carte de débit/crédit",
    "Country": "Pays",
    "Country Manager": "Responsable Pays",
    "Contact Us": "Contactez-nous",
    "Contact Info": "Coordonnées",
    "Communities, sick children, research centres and hospitals": "Communautés, enfants malades, centres de recherche et hôpitaux",
    "Complete KYC, enter your beneficiary's email address then add your amount with currency to send securely.": "Remplissez KYC, entrez l'adresse e-mail de votre bénéficiaire, puis ajoutez votre montant avec la devise à envoyer en toute sécurité.",
    "Click here": "Cliquez ici",
    "Collaborate. Donate. Inspire.": "Collaborez. Faites un don. Inspirez.",
    "Choose a number": "Choisir un nombre",
    "Can't find what you're looking for?": "Vous ne trouvez pas ce que vous cherchez ?",
    "COST MATTERS. ITS YOUR MONEY. WE WANT YOU TO KEEP MORE OF IT": "LES QUESTIONS DE COÛT. C'EST VOTRE ARGENT. NOUS VOULONS QUE VOUS EN GARDIEZ PLUS",
    "Can't find it here? Check out our": "Vous ne pouvez pas le trouver ici ? Consultez notre",
    "Become a ZIP Agent": "Devenir un agent ZIP",
    "Bringing Smiles to Millions": "Apporter des sourires à des millions",
    "Be A Partner": "Être un partenaire",
    "Become A Volunteer": "Devenez un bénévole",
    "Basic KYC": "KYC de base",
    "All Rights Reserved.": "Tous droits réservés.",
    "As Simple As 1-2-3": "Aussi simple que 1-2-3",
    "At ZIPREMIT we think that great experiences should be shared. So, if you think that your friends would enjoy an innovative and creative way of sending money from Canada to Africa and beyond; then refer them to ZIPREMIT and earn unlimited cash for each successful referral.": "Chez ZIPREMIT, nous pensons que de grandes expériences doivent être partagées. Donc, si vous pensez que vos amis profiteraient d'une façon innovatrice et créative d'envoyer de l'argent du Canada vers l'Afrique et au-delà ; alors faites-les consulter à ZIPREMIT et gagnez un montant illimité pour chaque recommandation réussie.",
    "this wallet holds your European money.": "ce portefeuille contient votre argent européen.",
    "this wallet holds your pounds.": "ce portefeuille tient vos livres.",
    "this wallet holds your USD dollars.": "ce portefeuille contient vos dollars USD.",
    "this wallet holds your Canadian dollars.": "ce portefeuille contient vos dollars canadiens.",
    "Pay with Debit, Credit card, Email or your ZipWallet. Receive in hard cash, airtime, mobile money, bank deposit, food, data or ZipWallet.": "Payez avec débit, carte de crédit, e-mail ou votre ZipWallet. Recevez en argent comptant, temps d'antenne, argent mobile, dépôt bancaire, nourriture, données ou ZipWallet.",
    "every reward point you earn builds up your Rita cash. The money you spend with us the more ZipCash we reward you with. So start sending.": "chaque point de récompense que vous gagnez augmente votre argent Rita. L'argent que vous dépensez avec nous plus ZipCash nous vous récompensons. Alors commencez à envoyer.",
    "With around the clock money monitoring, encryption and fraud protection, ZipRemit helps keep your money safe. Fully licensed and regulated by FINTRAC.": "Avec la surveillance de l'argent 24 heures sur 24, le cryptage et la protection contre la fraude, ZipRemit vous aide à garder votre argent en sécurité. Entièrement autorisé et réglementé par CANAFE.",
    "Awesome and friendly online chats with our Community Liaisons (CLs) anytime, anywhere and for anyone.": "Chats en ligne géniaux et conviviaux avec nos Liaisons Communautaires (CLS) à tout moment, n'importe où et pour n'importe qui.",
    "Unbeatable low flat fees and foreign exchange rates across all countries are shown upfront.": "Des frais forfaitaires bas et des taux de change imbattables dans tous les pays sont affichés à l'avance.",
    "We know that speed is important when transferring money abroad. Simply select your beneficiary, enter the amount, and send. We zip your cash instantly, fast and in minutes.": "Nous savons que la rapidité est importante lors du transfert d'argent à l'étranger. Sélectionnez simplement votre bénéficiaire, saisissez le montant et envoyez. Nous fermons votre argent instantanément, rapidement et en quelques minutes.",
    "User-friendly online way to send money in 3 simple steps.": "Facile à utiliser en ligne pour envoyer de l'argent en 3 étapes simples.",
    "Flexible Payments": "Paiements flexibles",
    "24/7 Customer Service": "Service à la clientèle 24/7",
    "100% Secure": "100% sécurisé",
    "Lower Fees": "Frais réduits",
    "Faster Transfers": "Transferts plus rapides",
    "Easy to Use": "Facile à utiliser",
    "Receive funds from your friends within ZIPREMIT, RITA Money Transfer and ZIPEXCHANGE networks": "Recevez des fonds de vos amis au sein des réseaux ZIPREMIT, RITA Money Transfer et ZIPEXCHANGE",
    "Our users can withdraw funds freely from their wallet to their linked bank account": "Nos utilisateurs peuvent retirer des fonds librement de leur portefeuille vers leur compte bancaire lié",
    "Other methods such as credit/debit card will have a small service charge associated with depositing funds to wallet. Always use email or INTERAC Online.": "D'autres méthodes telles que la carte de crédit/débit auront des frais de service réduits associés au dépôt de fonds dans le portefeuille. Utilisez toujours le courriel ou INTERAC en ligne.",
    "Wallet2Wallet- move funds from one wallet to another in a second. FREE it cost you nothing": "Wallet2Wallet- déplacer des fonds d'un portefeuille à un autre en une seconde. GRATUIT, ça ne vous coûte rien",
    "Buy event ticket from your wallet": "Acheter un billet d'événement à partir de votre portefeuille",
    "Send food from your wallet": "Envoyez de la nourriture depuis votre portefeuille",
    "Send airtime from your wallet": "Envoyer du temps d'antenne depuis votre portefeuille",
    "Send money from your wallet": "Envoyez de l'argent depuis votre portefeuille",
    "Receive funds": "Recevoir des fonds",
    "Withdraw funds": "Retirer des fonds",
    "Fund wallet": "Portefeuille de fonds",
    "Transfer funds": "Transfert de fonds",
    "To provide fast, low fee and easy online money transfer that is community centric, allowing our customers to send more and pay less. ZipRemit will connect dots and zip each village, town, city and country changing ordinary lives in Africa and beyond": "Fournir un transfert d'argent en ligne rapide, peu coûtant et facile, centré sur la communauté, permettant à nos clients d'envoyer plus et de payer moins. ZipRemit connectera les points et zip chaque village, ville, ville et pays changeant la vie ordinaire en Afrique et au-delà",
    "To develop money transfer solutions that will enable people in the emerging markets to choose different remittance options and the lowest cost option is using our currency": "Développer des solutions de transfert d'argent qui permettront aux gens des marchés émergents de choisir différentes options de versement et l'option la moins coûteuse utilise notre devise",
    "Our Vision": "Notre vision",
    "To help you save on transfer fees and exchange rates and get more to family!": "Pour vous aider à économiser sur les frais de transfert et les taux de change et obtenir plus à la famille !",
    "Our Goal": "Notre objectif",
    "Our Mission": "Notre mission",
    "Users": "Utilisateurs",
    "Currencies": "Devises",
    "Countries": "Pays",
    "Anyone Looking For Low Fees": "Toute personne recherchant des frais bas",
    "Cross Border Traders": "Traders transfrontaliers",
    "Migrant Communities": "Communautés de migrants",
    "Int'l Students": "Étudiants Int'l",
    "You can use your cash to pay for your next money transfer to family! Refer More to Earn More!": "Vous pouvez utiliser votre argent pour payer votre prochain transfert d'argent à la famille ! Référez-vous plus pour gagner plus !",
    "Once your friend has registered and successfully sent their first remittance you will find their name in your account under 'Refer-n-Earn' history section": "Une fois que votre ami s'est enregistré et a envoyé son premier versement avec succès, vous trouverez son nom dans votre compte sous la section Historique « Référencement »",
    "Tell your friend to check his/hers e-mail inbox and to proceed with registration via the link in the e-mail.": "Dites à votre ami de vérifier sa boîte e-mail et de procéder à l'inscription via le lien figurant dans l'e-mail.",
    "Track your referrals in your online account under 'Refer-n-Earn'.": "Suivez vos références dans votre compte en ligne sous « Refer-n-Earn ».",
    "Enter your friend’s name and email address and click ‘Send Invite’. OR can copy and share your personalized link to your social media sites": "Entrez le nom et l'adresse e-mail de votre ami et cliquez sur « Envoyer une invitation ». OU peut copier et partager votre lien personnalisé vers vos sites de médias sociaux",
    "Payment Methods": "Modes de paiement",
    "Security": "Sécurité",
    "Log in to your online account and Go to your Dashboard; click on 'Refer-n-friend'.": "Connectez-vous à votre compte en ligne et accédez à votre tableau de bord ; cliquez sur « Refer-n-Friend ».",
    "Payment": "Paiement",
    "My Account": "Mon compte",
    "The likelihood of losing your money to theft or simple carelessness grows the longer you have it with you. Go straight to a bank to deposit your cash.": "La probabilité de perdre votre argent à cause d'un vol ou d'une simple négligence augmente plus longtemps que vous l'avez avec vous. Allez directement à une banque pour déposer votre argent.",
    "Carrying money alone can make you more vulnerable to theft.": "Porter de l'argent seul peut vous rendre plus vulnérable au vol.",
    "To avoid being a target, put your money in a wallet or purse before leaving the office.": "Pour éviter d'être une cible, mettez votre argent dans un portefeuille ou un sac à main avant de quitter le bureau.",
    "If you have the option of choosing a pickup location, find one in a neighbourhood you know.": "Si vous avez la possibilité de choisir un lieu de ramassage, trouvez un lieu dans un quartier que vous connaissez.",
    "Deposit Your Money Immediately": "Déposez votre argent immédiatement",
    "Learn the company’s business hours, and choose a safe time to pick up your cash. Daylight hours are best.": "Découvrez les heures d'ouverture de l'entreprise et choisissez un moment sûr pour récupérer votre argent. Les heures de lumière du jour sont les meilleures.",
    "Keep Your Cash Hidden": "Gardez votre argent caché",
    "Avoid High Crime Area": "Éviter la zone de criminalité élevée",
    "Bring Along A Fried": "Apportez le long d'une frite",
    "Call Ahead": "Appeler à l'avance",
    "It's \"We\" not \"Me\"": "C'est « Nous » pas « Moi ».",
    "We are focused on today and planning for tomorrow": "Nous nous concentrons sur aujourd'hui et nous planifions pour demain",
    "We think before we do": "Nous pensons avant de le faire",
    "We do not accept the status quo": "Nous n'acceptons pas le statu quo",
    "We safeguard our client's assets over our own": "Nous protégeons les actifs de nos clients sur nos propres",
    "We challenge each other to exceed our goals": "Nous nous mettons au défi de dépasser nos objectifs",
    "We support each other to achieve results": "Nous nous soutenons mutuellement pour obtenir des résultats",
    "We hold ourselves and others accountable": "Nous tenons nous-mêmes et les autres responsables",
    "Community Engagement": "Engagement communautaire",
    "Volunteering Work": "Travail de bénévolat",
    "Women & Youth Empowerment": "Autonomisation des femmes et des jeunes",
    "Student Mentoring": "Mentorat étudiant",
    "Free upto CD$799.00": "Gratuit jusqu'à 799,00 CD$",
    "Free": "Libre",
    "up to 4.25%": "jusqu'à 4.25%",
    "Only for Canadian customers.": "Seulement pour les clients canadiens.",
    "up to 0.4%": "jusqu'à 0.4%",
    "Only for Canadian customers, Save more with email payment today": "Seulement pour les clients canadiens, économisez plus avec le paiement par courriel dès aujourd'hui",
    "Always save and send from your e-wallet": "Toujours enregistrer et envoyer depuis votre porte-monnaie électronique",
    "We always give you the mid-market rate, which is the fairest exchange rate.": "Nous vous donnons toujours le taux moyen du marché, qui est le taux de change le plus équitable.",
    "First company to offer lowest flat rates across the globe. Start saving 3X cheaper than our competitors. Send money as low as $4.99 with us.": "Première entreprise à offrir des tarifs forfaitaires les plus bas dans le monde. Commencez à économiser 3X moins cher que nos concurrents. Envoyez de l'argent aussi bas que $4.99 avec nous.",
    "You can easily withdraw funds to your local bank account in local currency at excellent rates.": "Vous pouvez facilement retirer des fonds sur votre compte bancaire local en monnaie locale à d'excellents taux.",
    "ZipWallet": "ZipWallet",
    "INTERAC e-Transfer": "Transfert électronique INTERAC",
    "Currency Conversion": "Conversion de devise",
    "Mailing Address": "Adresse postale",
    "Send Fees": "Envoyer des frais",
    "Business Inquiries": "Demandes d'affaires",
    "ZIPCOIN REMIT LTD": "ZIPCOIN REMIT LTD",
    "Telephone": "Téléphone",
    "Instant, Fast & Safe.": "Instantané, rapide et sûr.",
    "Separately, we support communities mainly children holiday events, youth by offering employment, leadership skills and mentorship programs.": "Par ailleurs, nous soutenons les communautés principalement les événements de vacances pour enfants, les jeunes en offrant des emplois, des compétences en leadership et des programmes de mentorat.",
    "We accept donations from private, public and non-profits around the world to provide awareness, education programs and research for cancer advancement.": "Nous acceptons les dons des secteurs privé, public et sans but lucratif du monde entier pour offrir des programmes de sensibilisation, d'éducation et de recherche pour l'avancement du cancer.",
    "Always stay connected with the people that matter most.": "Restez toujours connecté avec les personnes qui comptent le plus.",
    "We collaborate with people who believes in our vision and with a strong humanitarian will to save our children, youth and improve communities and health.": "Nous collaborons avec des personnes qui croient en notre vision et qui ont une forte volonté humanitaire de sauver nos enfants, nos jeunes et d'améliorer nos communautés et notre santé.",
    "Flexible payment methods": "Modes de paiement flexibles",
    "We also offer Outreach scholarship program that helps put a post-secondary undergraduate education within reach for disadvantaged students studying in the STEM field, Cutting edge technology, and Compliance & Regulatory programs.": "Nous offrons également un programme de bourses d'études Outreach qui aide à mettre à la portée d'un enseignement postsecondaire de premier cycle pour les étudiants défavorisés qui étudient dans le domaine des STIM, des technologies de pointe et des programmes de conformité et de réglementation.",
    "Instant airtime recharge": "Recharge instantanée par téléphone",
    "Flexible options- 1500 products, 170 countries.": "Options flexibles - 1500 produits, 170 pays.",
    "Customer Satisfaction": "Satisfaction du client",
    "High Rewards": "Récompenses élevées",
    "Low Cost Fees & Transparency": "Frais à faible coût et transparence",
    "Fast Transfers": "Transferts rapides",
    "Customer Protection": "Protection des clients",
    "You want to generate new cross-selling opportunities.": "Vous souhaitez générer de nouvelles opportunités de vente croisée.",
    "Secure Delivery": "Livraison sécurisée",
    "You are looking for a way to increase your profits and ROI.": "Vous cherchez un moyen d'augmenter vos profits et votre retour sur investissement.",
    "You want to attract new customers to your business.": "Vous voulez attirer de nouveaux clients dans votre entreprise.",
    "You need to grow your portfolio and be part of the financial inclusion.": "Vous devez développer votre portefeuille et faire partie de l'inclusion financière.",
    "You want to get paid for dispatching cash to ZIP Beneficiaries.": "Vous voulez être payé pour envoyer de l'argent aux bénéficiaires ZIP.",
    "You are a franchisee or local business or regular ZIP customer with extra cash.": "Vous êtes un franchisé ou une entreprise locale ou un client ZIP régulier avec de l'argent supplémentaire.",
    "Physical Address": "Adresse physique",
    "Website": "Site Web",
    "Our Mailing Address": "Notre adresse postale",
    "Phone Number": "Numéro de téléphone",
    "Email Address": "Adresse e-mail",
    "Send Food": "Envoyer de la nourriture",
    "Find ZipWallet": "Trouver ZipWallet",
    "Airtime TopUp": "Recharge de temps d'antenne",
    "Send ZipCash": "Envoyer ZipCash",
    "About Us": "À propos de nous",
    "Login": "Identifiant",
    "Sign Up": "S'inscrire",
    "We are glad to see you again! Send and Receive money trusted by millions worldwide.": "Nous sommes heureux de vous revoir ! Envoyer et recevoir de l'argent de confiance par des millions dans le monde entier.",
    "A service that you can trust": "Un service auquel vous pouvez faire confiance",
    "Welcome Back!": "Bienvenue en retour !",
    "Community & Low Cost Money Transfer": "Transfert d'argent communautaire et à faible coût",
    "Home": "Accueil",
    "\"So sweet I just paid my friend in USA using my ZIPwallet- peer to peer (P2P) service at no cost. Foreign exchange rate was tiny, tiny -small to convert CAD to USD. Service is quick, no hidden fees and I mean it. This is amazing service; great value for your buck. Try it and keep it up folks\"": "« Si gentil, je viens de payer mon ami aux États-Unis en utilisant mon service ZipWallet - peer to peer (P2P) sans frais. Le taux de change était minuscule, minuscule -petit pour convertir CAD en USD. Le service est rapide, pas de frais cachés et je le pense. C'est un service incroyable ; un excellent rapport qualité-prix pour votre argent. Essayez-le et gardez-le les gens »",
    "\"Only trying it out since a few days. But upto now excellent. Seems to work flawlessly. I'm only using it for sending money to friends in Ghana at the moment.\"": "« Essayer seulement depuis quelques jours. Mais jusqu'à présent excellent. Semble fonctionner parfaitement. Je ne l'utilise que pour envoyer de l'argent à des amis au Ghana en ce moment. »",
    "\"I have used ZipRemit twice now. Good rates, very efficient service and it denies high street banks & other remittances an undeserved windfall. Excellent.\"": "« J'ai utilisé ZipRemit deux fois maintenant. De bons tarifs, un service très efficace et il nie les banques de rue et autres envois de fonds une aubaine injustifiée. Excellent. »",
    "\"I am happy working with ZipRemit and paying my vendor in Botswana was so simple and convenient. Amazing customer support and I love the low fees.\"": "« Je suis heureux de travailler avec ZipRemit et payer mon fournisseur au Botswana était si simple et pratique. Un support client incroyable et j'adore les frais bas. »",
    "Sign up Now": "Inscrivez-vous maintenant",
    "\"Easy to use, reasonably priced simply was able to send money and food to family in Zimbabwe in minutes. Super fast.\"": "« Facile à utiliser, à un prix raisonnable, tout simplement a pu envoyer de l'argent et de la nourriture à la famille au Zimbabwe en quelques minutes. Super rapide. »",
    "Technical questions": "Questions techniques",
    "Open a Free Account": "Ouvrir un compte gratuit",
    "Send Now": "Envoyer maintenant",
    "Open A Free Account": "Ouvrir un compte gratuit",
    "More Here": "Plus ici",
    "Help center": "Centre d'aide",
    "Get Started": "Commencer",
    "French": "Français",
    "Document": "Document",
    "English": "Anglais",
    "Copyright": "Copyright",
    "Coverage Map": "Carte de couverture",
    "Apply <1>1%</1> of the transacted amount": "Appliquer <1>1 %</1> du montant transporté",
    "Cookie Policy": "Politique sur les cookies",
    "Privacy Policy": "Politique de confidentialité",
    "Keep in Touch": "Rester en contact",
    "Legal": "Légal",
    "KYC/AML Policy": "Politique KYC/AML",
    "Terms & Conditions": "Conditions générales",
    "FAQ/Help": "FAQ/Aide",
    "News/Stories": "Actualités/Histoires",
    "Help Center": "Centre d'aide",
    "Customer Acceptance": "Acceptation du client",
    "Fund ZipWallet": "Fonds ZipWallet",
    "See More Details": "Voir plus de détails",
    "Services": "Services",
    "Receive": "Recevoir",
    "Fees/KYC": "frais/KYC",
    "Airtime Topup": "Recharge de temps d'antenne",
    "So sweet I just paid my friend in USA using my ZIPwallet- peer to peer (P2P) service at no cost. Foreign exchange rate was tiny, tiny -small to convert CAD to USD. Service is quick, no hidden fees and I mean it. This is amazing service; great value for your buck. Try it and keep it up folks": "Si gentil, je viens de payer mon ami aux États-Unis en utilisant mon service ZipWallet- peer to peer (P2P) sans frais. Le taux de change était minuscule, minuscule -petit pour convertir CAD en USD. Le service est rapide, pas de frais cachés et je le pense. C'est un service incroyable ; un excellent rapport qualité-prix pour votre argent. Essayez-le et gardez-le les gens",
    "Only trying it out since a few days. But upto now excellent. Seems to work flawlessly. I'm only using it for sending money to friends in Ghana at the moment.": "J'essaye ça depuis quelques jours. Mais jusqu'à présent excellent. Semble fonctionner parfaitement. Je ne l'utilise que pour envoyer de l'argent à des amis au Ghana en ce moment.",
    "Language": "Langue",
    "I have used ZipRemit twice now. Good rates, very efficient service and it denies high street banks & other remittances an undeserved windfall. Excellent.": "J'ai utilisé ZipRemit deux fois maintenant. De bons tarifs, un service très efficace et il nie les banques de rue et autres envois de fonds une aubaine injustifiée. Excellent.",
    "I am happy working with ZipRemit and paying my vendor in Botswana was so simple and convenient. Amazing customer support and I love the low fees.": "Je suis heureux de travailler avec ZipRemit et payer mon vendeur au Botswana était si simple et pratique. Soutien à la clientèle incroyable et j'adore les frais bas.",
    "Easy to use, reasonably priced simply was able to send money and food to family in Zimbabwe in minutes. Super fast.": "Facile à utiliser, à un prix raisonnable a simplement été en mesure d'envoyer de l'argent et de la nourriture à la famille au Zimbabwe en quelques minutes. Super rapide.",
    "Information": "Informations",
    "refer": "référez-vous",
    "sponsor": "parrain",
    "donate": "donner",
    "partner": "partenaire",
    "volunteer": "Volontaire",
    "New Hospital": "Nouvel Hôpital",
    "See How It Works": "Voir comment ça marche",
    "fundraiser": "collecte de fonds",
    "Mobile Money": "Argent mobile",
    "ZipFood (Zimbabwe Only)": "ZipFood (Zimbabwe seulement)",
    "Cash": "Espèces",
    "Bank Deposit": "Dépôt bancaire",
    "Email Payment (INTERAC)": "Paiement par courriel (INTERAC)",
    "Get Verified!": "Obtenez Vérifié !",
    "We're committed to bringing our service to every corner of the emerging African markets and beyond. Ensure to provide your referral link, it’s easy to do, and we provide full support. If you just want to find out more, or have any questions, drop us a line at <strong><0>agent@zipcoinremit.com</0></strong> or complete the contact us form.": "Nous nous engageons à apporter notre service à tous les coins des marchés africains émergents et au-delà. Assurez-vous de fournir votre lien de parrainage, c'est facile à faire, et nous fournissons un soutien complet. Si vous voulez simplement en savoir plus, ou si vous avez des questions, envoyez-nous une ligne à <strong><0>agent@zipcoinremit.com</0></strong> ou remplissez le formulaire de contact.",
    "Every day, ZipRemit makes thousands of customers happy.": "Chaque jour, ZipRemit rend des milliers de clients heureux.",
    "email": "email",
    "3 Quick Ways To Fund Zip Wallet": "3 façons rapides de financer le portefeuille zippé",
    "Free upto CAD 799.00": "Gratuit jusqu'à 799.00 CAD",
    "to": "à",
    "Acceptance of Terms & Conditions": "Acceptation des conditions générales",
    "it’s": "c'est le cas",
    "with no special characters": "sans caractères spéciaux",
    "we apply ": "nous appliquons",
    "that violates the terms of our User Agreement": "qui viole les termes de notre contrat d'utilisation",
    "it’s Free": "c'est gratuit",
    "appears to be fraudulent": "semble être frauduleux",
    "appears to have been created as a result of a fraudulent transaction": "semble avoir été créé à la suite d'une transaction frauduleuse",
    "ZipWallet and Email payment is instant": "ZipWallet et paiement par e-mail est instantané",
    "ZipRemit and it's partners are required to comply with government-mandated verification requirements and Know Your Customer (KYC), which include validating customers' personal information.": "ZipRemit et ses partenaires sont tenus de se conformer aux exigences de vérification prescrites par le gouvernement et à Know Your Customer (KYC), qui incluent la validation des informations personnelles des clients.",
    "ZIPREMIT will provide the Reward in the form of online wallet credit that can be used as discounts on Referrer’s succeeding money transfers with ZIPREMIT. Where the Referrer is not eligible to receive a given payment method due to their country or jurisdiction of origin, Reward payment shall be made in a manner selected by ZIPREMIT at its sole discretion. The Referral Program cannot be used for commercial purposes. ZIPREMIT does not guarantee a delivery time on any Rewards earned.": "ZIPREMIT fournira la récompense sous la forme d'un crédit de portefeuille en ligne qui peut être utilisé comme rabais sur les transferts d'argent suivants du référent avec ZIPREMIT. Lorsque le Parrain n'est pas admissible à recevoir un mode de paiement donné en raison de son pays ou de sa juridiction d'origine, le paiement de la Récompense doit être effectué d'une manière choisie par ZIPREMIT à sa seule discrétion. Le Programme de parrainage ne peut pas être utilisé à des fins commerciales. ZIPREMIT ne garantit pas de délai de livraison sur les Récompenses gagnées.",
    "ZipRemit allows the sender to choose the currency in which the receiver can receive money. This option will appear when you are sending money or estimating fees. Payout in a choice of currencies is available only at select receive locations and subject to availability of that currency at time of collection.": "ZipRemit permet à l'expéditeur de choisir la devise dans laquelle le destinataire peut recevoir de l'argent. Cette option apparaît lorsque vous envoyez de l'argent ou estimez les frais. Le paiement dans un choix de devises est disponible uniquement dans certains lieux de réception et sous réserve de la disponibilité de cette devise au moment de la collecte.",
    "Your right to cancel the transfer. Unless the transfer has been picked up or deposited, you have 30 minutes (and sometimes more) to cancel at no charge.": "Votre droit d'annuler le transfert. Sauf si le transfert a été ramassé ou déposé, vous avez 30 minutes (et parfois plus) pour annuler sans frais.",
    "ZIPREMIT reserves the right to limit the number of individuals per household eligible for this Reward, to one person per household. Any attempt by a Referrer to abuse this Referral Program by using multiple/different identities, registrations, login's, and/or any other methods, will void and disqualify the Referrer from receiving the Reward in ZIPREMIT’s sole discretion.": "ZIPREMIT se réserve le droit de limiter le nombre de personnes par ménage éligible à cette récompense, à une personne par ménage. Toute tentative d'un Parrain d'abuser de ce Programme de Parrainage en utilisant des identités multiples ou différentes, des inscriptions, des identités de connexion et/ou toute autre méthode, annulera et disqualifiera le Parrain de recevoir la Récompense à la seule discrétion de ZIPREMIT.",
    "Your Email Address": "Votre adresse e-mail",
    "You should also be provided details on": "Vous devriez également recevoir des détails sur",
    "You need to use the billing address associated with the bank account or card you are using to pay. ZipRemit currently allows only one billing address on file. This address will be associated with all your payment methods.": "Vous devez utiliser l'adresse de facturation associée au compte bancaire ou à la carte que vous utilisez pour payer. ZipRemit n'autorise actuellement qu'une seule adresse de facturation dans le dossier. Cette adresse sera associée à tous vos modes de paiement.",
    "You can send money directly to your receiver's ZipWallet account. The money is reliably sent to the account typically within minutes after the transfer is submitted and successfully processed. Credit will be applied to the beneficiary wallet.": "Vous pouvez envoyer de l'argent directement sur le compte ZipWallet de votre destinataire. L'argent est envoyé de manière fiable sur le compte en général quelques minutes après que le transfert est soumis et traité avec succès. Le crédit sera appliqué au portefeuille du bénéficiaire.",
    "You can pay for online transfers using a credit or debit card (Visa or MasterCard), INTERAC online, email payment; and the cheapest way is to use our ZipWallet - ZIPCASH/CAD/USD/GBP/EUR": "Vous pouvez payer les virements en ligne en utilisant une carte de crédit ou de débit (Visa ou MasterCard), INTERAC en ligne, le paiement par e-mail ; et le moyen le moins cher est d'utiliser notre Zipcash/CAD/USD/GBP/EUR",
    "You can make changes to your password, address, phone number and email address through our website.": "Vous pouvez modifier votre mot de passe, votre adresse, votre numéro de téléphone et votre adresse e-mail via notre site Web.",
    "You Send": "Vous envoyez",
    "Yes, we do and amazing loyalty program rewards you big time. The more you spent with on our products; the more free freebies and goodies we will pamper you.": "Oui, nous le faisons et incroyable programme de fidélité vous récompense beaucoup de temps. Plus vous avez dépensé avec nos produits ; plus nous vous dorloterons gratuitement.",
    "Yes": "Oui",
    "Yes, our refer and earn provides you and every friend you refer who signs up and sends money successfully with our solution a platform to earn unlimited opportunity to send money free.": "Oui, notre référence et gagner fournit à vous et à tous les amis que vous parrainez qui s'inscrit et envoie de l'argent avec succès avec notre solution une plate-forme pour gagner une opportunité illimitée d'envoyer de l'argent gratuitement.",
    "Which countries can I send money to?": "Dans quels pays puis-je envoyer de l'argent ?",
    "Yes we are. As a licensed Money Services Business (MSB) registered in Alberta, Canada with license #2021372194 and is regulated by Financial Transactions and Reports Analysis Centre of Canada (FINTRAC) registration #18463842.": "Oui, nous le sommes. En tant qu'entreprise de services monétaires (ESM) autorisée enregistrée en Alberta, au Canada, avec le permis #2021372194 et est réglementée par l'enregistrement #18463842 du Centre d'analyse des opérations et déclarations financières du Canada (CANAFE).",
    "Why do you authenticate my identity?": "Pourquoi authentifiez-vous mon identité ?",
    "Which countries can I send airtime?": "Quels pays puis-je envoyer du temps d'antenne ?",
    "When sending money to be picked up as cash, how long does it take for the money to become available for pick up?": "Lorsque vous envoyez de l'argent pour être ramassé en espèces, combien de temps faut-il pour que l'argent soit disponible pour le ramassage ?",
    "What receiving methods can I use for receiving money?": "Quelles méthodes de réception puis-je utiliser pour recevoir de l'argent ?",
    "When picking up cash, you will need the Transaction Number for the transaction along with a valid photo ID. The person who sent you money should have the Transaction Number. Some countries also require a valid proof of address when an ID does not contain an address.": "Lorsque vous récupérez de l'argent, vous aurez besoin du numéro de transaction pour la transaction ainsi que d'une pièce d'identité valide avec photo. La personne qui vous a envoyé de l'argent doit avoir le numéro de transaction. Certains pays exigent également une preuve d'adresse valide lorsqu'une pièce d'identité ne contient pas d'adresse.",
    "When adding a new payment method online, which address do I need to use?": "Lorsque vous ajoutez un nouveau mode de paiement en ligne, quelle adresse dois-je utiliser ?",
    "What is your fees?": "Quels sont vos frais ?",
    "What payment methods can I use for sending money online?": "Quels modes de paiement puis-je utiliser pour envoyer de l'argent en ligne ?",
    "What information do I need to pick up money that was sent to me?": "De quelles informations ai-je besoin pour récupérer l'argent qui m'a été envoyé ?",
    "What are your sending limits?": "Quelles sont vos limites d'envoi ?",
    "What are the currency options when receiving money?": "Quelles sont les options de devises lors de la réception de l'argent ?",
    "What Services you offer?": "Quels sont les services que vous offrez ?",
    "What are my rights when transferring money internationally?": "Quels sont mes droits lors du transfert d'argent à l'étranger ?",
    "We’ll let you know when we’ve refunded your money. The time it takes for you to get your refund depends on how you paid,": "Nous vous le ferons savoir quand nous aurons remboursé votre argent. Le temps nécessaire pour obtenir votre remboursement dépend de la façon dont vous avez payé,",
    "We work hard to protect your information and to ensure your peace of mind and have a robust security system to keep you safe around the clock.": "Nous nous efforçons de protéger vos informations et d'assurer votre tranquillité d'esprit et nous disposons d'un système de sécurité robuste pour vous protéger 24 heures sur 24.",
    "We reserve the right to amend or terminate the Referral Program at any time without notice. Resolution of all questions or disputes regarding eligibility for the Referral Program, earnings of rewards, or your compliance with the terms and conditions of this Agreement shall be subject to our reasonable interpretation.": "Nous nous réservons le droit de modifier ou de mettre fin au Programme de parrainage à tout moment et sans préavis. La résolution de toutes les questions ou différends concernant l'éligibilité au Programme de parrainage, les gains de récompenses ou votre conformité aux termes et conditions du présent Contrat sera soumise à notre interprétation raisonnable.",
    "We honor simple things like your birthday, anniversary, graduation and community events.": "Nous honorons des choses simples comme votre anniversaire, anniversaire, remise des diplômes et événements communautaires.",
    "We have flexible options for everyone and our service is built to solve day-to-day issues. So start sending with your community and low cost money transfer. Our solutions are all in One.": "Nous avons des options flexibles pour tous et notre service est conçu pour résoudre les problèmes quotidiens. Alors commencez à envoyer avec votre communauté et transfert d'argent à faible coût. Nos solutions sont toutes en Un.",
    "We authenticate your identity to ensure your personal and financial safety and to prevent fraud.": "Nous authentifions votre identité afin d'assurer votre sécurité personnelle et financière et de prévenir la fraude.",
    "We are glad to see you again! Instant deposits, withdrawals & payouts trusted by millions worldwide.": "Nous sommes heureux de vous revoir ! Dépôts instantanés, retraits et paiements approuvés par des millions de personnes dans le monde entier.",
    "We expressly reserve the right to close the account(s) or void the Rewards of any Referring Customer and Referee if either party attempts to use the Referral Program in a questionable manner or referral link in breach of these Terms and Conditions, the User Agreement, or in violation of any law, statute or governmental regulation. Users may not participate in the Referral Program where doing so would be prohibited by any applicable law, statute or regulations.": "Nous nous réservons expressément le droit de fermer le (s) compte (s) ou d'annuler les Récompenses de tout Client ou arbitre référant si l'une ou l'autre des parties tente d'utiliser le Programme de parrainage d'une manière discutable ou un lien de parrainage en violation des présentes Conditions générales, de l'Accord d'utilisation ou en violation de toute loi, loi ou réglementation gouvernementale. Les utilisateurs ne peuvent pas participer au Programme de parrainage lorsque cela serait interdit par une loi, une loi ou un règlement en vigueur.",
    "To update your address, log in to your ZipRemit online profile and visit the ‘Payment Methods’ section.": "Pour mettre à jour votre adresse, connectez-vous à votre profil en ligne ZipRemit et visitez la section « Méthodes de paiement ».",
    "To get started, just click “Refer & Earn ” on our website and share your unique referral link with your friends & family through social media, text message, or email anytime and anywhere.": "Pour commencer, cliquez simplement sur « Référencer et gagner » sur notre site Web et partagez votre lien de parrainage unique avec vos amis et votre famille via les réseaux sociaux, SMS ou e-mail à tout moment et n'importe où.",
    "This understanding not only allows us to meet our regulatory obligations, but also, more importantly allows us to continually improve our service to you.": "Cette compréhension nous permet non seulement de respecter nos obligations réglementaires, mais aussi, plus important encore, nous permet d'améliorer continuellement notre service à vous.",
    "We are present in 170 countries globally including Canada and USA. Start your airtime top as low as $5.00 CAD": "Nous sommes présents dans 170 pays à l'échelle mondiale, y compris le Canada et les États-Unis. Démarrez votre top de temps d'antenne aussi bas que 5,00$ CAD",
    "Total Fees": "Total des frais",
    "This is our electronic wallet, which is used for transactions made online. Its utility is same as a credit or debit card. Zip Wallet is linked with the individual's bank account to make payments.": "Il s'agit de notre portefeuille électronique, qui est utilisé pour les transactions effectuées en ligne. Son utilité est identique à une carte de crédit ou de débit. Zip Wallet est lié au compte bancaire de la personne pour effectuer des paiements.",
    "There are two ways to track the status of your transfer": "Il existe deux façons de suivre l'état de votre transfert",
    "There are multiple ways to cancel a money transfer": "Il existe plusieurs façons d'annuler un transfert d'argent",
    "The exact exchange rate you will pay.": "Le taux de change exact que vous paierez.",
    "The amount your recipient is expected to receive (excluding foreign taxes and any pickup fees).": "Le montant que votre bénéficiaire est censé recevoir (hors taxes étrangères et frais de ramassage).",
    "The Reward may change from time to time at ZIPREMIT’s discretion; however, Valid Referrals completed before the change of the Reward will be honoured.": "La Récompense peut changer de temps à autre à la discrétion de ZIPREMIT ; toutefois, les Parrainages valides terminés avant le changement de la Récompense seront honorés.",
    "Terms and Conditions": "Conditions générales",
    "The following terms and conditions are effective as of April 25, 2020 (the “Agreement”) between “ZIPCOIN REMIT” or “ZIPREMIT” (Canada) LTD trading as “ZIPREMIT,” “we,” or “us”), and you (“you” or “your”), the participant in ZIPREMIT Referral Program (the “Referral Program”). Participation in the Referral Program is subject to the terms of this Agreement.": "Les modalités et conditions suivantes entrent en vigueur le 25 avril 2020 (l' « Accord ») entre « ZIPCOIN REMIT » ou « ZIPREMIT » (Canada) LTD négociant sous le nom de « ZIPREMIT », « nous » ou « nous »), et vous (« vous » ou « votre »), le participant au programme de parrainage ZIPREMIT (le « Programme de parrainage »). La participation au programme de parrainage est assujettie aux conditions de la présente entente.",
    "Subsequent registrations and or money transfers with ZIPREMIT by the Referee do not qualify as Valid Referrals. Money transfers initiated by the Referee after his or her first successful money transfer with ZIPREMIT, or to a Referee who is a previous user of ZIPREMIT’s service, do not qualify as Valid Referrals. ZIPREMIT reserves the right to void any referral or payment of any Rewards that": "Les inscriptions subséquentes ou les transferts d'argent avec ZIPREMIT par l'arbitre ne sont pas considérés comme des références valides. Les transferts d'argent initiés par l'arbitre après son premier transfert d'argent réussi avec ZIPREMIT, ou à un arbitre qui est un ancien utilisateur du service de ZIPREMIT, ne sont pas considérés comme des références valides. ZIPREMIT se réserve le droit d'annuler toute recommandation ou paiement de toute Récompenses qui",
    "Sign In": "Se connecter",
    "The Referrer (“Referee”) shall receive a reward (“Reward”) for each Referee to ZIPREMIT who meets all the following conditions (“Valid Referral”)": "Le Parrain (« Arbitre ») recevra une récompense (« Récompense ») pour chaque Arbitre à ZIPREMIT qui remplit toutes les conditions suivantes (« Parrainage valide »)",
    "Send Password Reset Link": "Envoyer le lien de réinitialisation du mot de passe",
    "Sending money with ZipRemit is easy, secure and fast!": "Envoyer de l'argent avec ZipRemit est facile, sécurisé et rapide !",
    "Send Money Now": "Envoyer de l'argent maintenant",
    "Select “edit password”.": "Sélectionnez « Modifier le mot de passe ».",
    "Select “edit mobile number”.": "Sélectionnez « Modifier le numéro de téléphone mobile ».",
    "Sending money with ZipRemit is easy, secure and fast!We give you choices, so you can decide how you want to send or receive money.": "Envoyer de l'argent avec ZipRemit est facile, sécurisé et rapide !Nous vous donnons des choix afin que vous puissiez décider de la façon dont vous souhaitez envoyer ou recevoir de l'argent.",
    "Select “edit email address”.": "Sélectionnez « Modifier l'adresse e-mail ».",
    "Select “edit address”.": "Sélectionnez « Modifier l'adresse ».",
    "Select “change password” to complete and save your changes.": "Sélectionnez « Modifier le mot de passe » pour compléter et enregistrer vos modifications.",
    "Select “change mobile number” to complete and save your changes.": "Sélectionnez « Modifier le numéro de téléphone mobile » pour compléter et enregistrer vos modifications.",
    "Select “change address” to complete and save your changes.": "Sélectionnez « Modifier l'adresse » pour compléter et enregistrer vos modifications.",
    "Select “change email” to complete and save your changes.": "Sélectionnez « Modifier l'e-mail » pour compléter et enregistrer vos modifications.",
    "Select “Settings”.": "Sélectionnez « Paramètres ».",
    "Remember Me": "Souvenez-vous de moi",
    "Referral Program": "Programme d'aiguillage",
    "Referral Code": "Code de référence",
    "Referee’s money transfer transaction is not cancelled (either by Referee or by ZIPREMIT)": "La transaction de transfert d'argent de l'arbitre n'est pas annulée (que ce soit par l'arbitre ou par ZIPREMIT)",
    "Referee registers with ZIPREMIT service": "L'arbitre s'inscrit avec le service ZIPREMIT",
    "Recover Your Password": "Récupérer votre mot de passe",
    "Promo Code:": "Code promo :",
    "Processing fees": "Frais de traitement",
    "Referee successfully uses ZIPREMIT service to transfer money to family other than the Referrer in a manner that is compliant with our user agreement": "L'arbitre utilise avec succès le service ZIPREMIT pour transférer de l'argent à une famille autre que le référent d'une manière conforme à notre accord d'utilisation",
    "Privacy and Policy": "Confidentialité et politique",
    "Payment and qualification for valid referrals": "Paiement et qualification pour les références valides",
    "Password": "Mot de passe",
    "Referee accesses ZIPREMIT service directly from Referrer’s code or referral method (e.g., clicking on the unique link in the invitation e-mail sent by the Referrer) and completes the initial registration through that link": "L'arbitre accède au service ZIPREMIT directement à partir du code du référent ou de la méthode de référence (par exemple, en cliquant sur le lien unique dans l'e-mail d'invitation envoyé par le référant) et termine l'inscription initiale via ce lien",
    "Participation in the Referral Program": "Participation au Programme d'aiguillage",
    "Start sending money to family in minutes using our lowest standard fee structure below": "Commencez à envoyer de l'argent à votre famille en quelques minutes en utilisant notre structure de frais standard la plus basse ci-dessous",
    "Our sending limits are based on the three type of Know Your Customer (KYC) onboarding procedure. This is a process of verifying our customers.": "Nos limites d'envoi sont basées sur les trois types de procédure d'intégration Know Your Customer (KYC). Il s'agit d'un processus de vérification de nos clients.",
    "Our Fees": "Nos frais",
    "Our company’s process to investigate and fix any errors. It generally has 90 days to resolve any problems.": "Processus de notre entreprise pour enquêter et corriger toute erreur. Il dispose généralement de 90 jours pour résoudre les problèmes.",
    "Sign in to your account.": "Connectez-vous à votre compte.",
    "NOTE": "NOTE",
    "No": "Non",
    "Other Terms & Conditions": "Autres conditions générales",
    "Our company-level security uses 256-bit encryption so all the information you send to us remains private and secure. For example; the whole www.zipcoinremit.com website.": "Notre sécurité au niveau de l'entreprise utilise un chiffrement 256 bits, de sorte que toutes les informations que vous nous envoyez restent privées et sécurisées. Par exemple, l'ensemble du site www.zipcoinremit.com.",
    "Must be 18yrs old": "Doit être âgé de 18 ans",
    "Money is typically ready for cash pickup within minutes after the transfer has been sent successfully, regardless of the payment method used, subject to  compliance with regulatory requirements": "L'argent est généralement prêt à être récupéré en quelques minutes après que le transfert a été envoyé avec succès, quel que soit le mode de paiement utilisé, sous réserve du respect des exigences réglementaires",
    "Mobile Transfers": "Transferts mobiles",
    "Mobile phones can change lives and we can. It’s a massive responsibility and a global opportunity. That’s why we do everything we can every day to bring families together via airtime top-up to impact lives.": "Les téléphones portables peuvent changer des vies et nous le pouvons. C'est une responsabilité énorme et une opportunité mondiale. C'est pourquoi nous faisons tout ce que nous pouvons chaque jour pour réunir les familles grâce à une recharge téléphonique pour avoir un impact sur les vies.",
    "Log In": "Se connecter",
    "Make sure to wait until the above time frame has passed before getting in touch about a refund - we’re not able to speed up the process.": "Assurez-vous d'attendre jusqu'à ce que le délai ci-dessus soit écoulé avant de prendre contact au sujet d'un remboursement - nous ne sommes pas en mesure d'accélérer le processus.",
    "Limitation of liability": "Limitation de responsabilité",
    "Learn more on how ZIPREMIT and its communities are engaging, collaborating and working together for a bright future.": "Apprenez-en davantage sur la façon dont ZIPREMIT et ses collectivités s'engagent, collaborent et travaillent ensemble pour un avenir prometteur.",
    "Is ZipRemit regulated and why?": "ZipRemit est-il réglementé et pourquoi ?",
    "I’ve cancelled my payment, how long will my refund take?": "J'ai annulé mon paiement, combien de temps prendra mon remboursement ?",
    "Include Fees": "Inclure les frais",
    "In some cases, we may ask about the nature of your remittance. This information gives us a better understanding of whom you are sending money to and your reason for using ZipRemit": "Dans certains cas, nous pouvons vous poser des questions sur la nature de votre versement. Ces informations nous permettent de mieux comprendre à qui vous envoyez de l'argent et la raison pour laquelle vous utilisez ZipRemit",
    "If you have any additional questions, please contact us <1>support@zipcoinremit.com</1>": "Si vous avez des questions supplémentaires, s'il vous plaît contactez-nous <1>support@zipcoinremit.com</1>",
    "If you’ve found an error with your beneficiary’s information, contact us immediately via tawk.to or <1>admin@zipcoinremit.com</1>. Keep any confirmation number or receipt handy to help in pulling up your transfer. ZipRemit and or our agents should be able to correct or modify your beneficiary’s details for you, even if it means adding a few more days to your delivery window as the system updates. If you’ve discovered the error outside business hours, try logging in to your account — you may be able to make the changes yourself if your transfer isn’t yet complete.": "Si vous avez trouvé une erreur avec les informations de votre bénéficiaire, contactez-nous immédiatement via tawk.to ou <1>admin@zipcoinremit.com</1>. Gardez n'importe quel numéro de confirmation ou reçu à portée de main pour vous aider à tirer votre transfert. ZipRemit et ou nos agents devraient être en mesure de corriger ou de modifier les coordonnées de votre bénéficiaire pour vous, même si cela signifie ajouter quelques jours supplémentaires à votre fenêtre de livraison à mesure que le système se met à jour. Si vous avez découvert l'erreur en dehors des heures d'ouverture, essayez de vous connecter à votre compte. Vous pourrez peut-être effectuer les modifications vous-même si votre transfert n'est pas encore terminé.",
    "If you encounter an unauthorized charge from ZipRemit, please contact us: <1>compliance@zipcoinremit.com</1> immediately so that we may secure your account and investigate the activity.": "Si vous rencontrez des frais non autorisés de ZipRemit, veuillez nous contacter immédiatement : <1>compliance@zipcoinremit.com</1> afin que nous puissions sécuriser votre compte et enquêter sur l'activité.",
    "In no event shall ZIPREMIT be liable to you or any third party for any damages of any kind arising from your participation in the referral program, including but not limited to special, indirect, incidental, punitive and/or consequential damages, even if we have been advised of the possibility of such damages. ZIPREMIT’s maximum aggregate liability to the referrer and any third party under any and all circumstances shall be the then-current CAD value of one (1) reward. Referrer recognizes and acknowledges that this limitation of damages is fair and reasonable.": "ZIPREMIT ne pourra en aucun cas être tenu responsable envers vous ou un tiers pour tout dommage de quelque nature que ce soit découlant de votre participation au programme de parrainage, y compris, mais sans s'y limiter, les dommages spéciaux, indirects, accessoires, punitifs et/ou consécutifs, même si nous avons été informés de la possibilité de tels dommages. La responsabilité globale maximale de ZIPREMIT à l'égard du référent et de tout tiers dans toutes les circonstances sera la valeur en CAD alors actuelle d'une (1) récompense. Referrer reconnaît et reconnaît que cette limitation des dommages est juste et raisonnable.",
    "INTERAC online is upto 24 hours": "INTERAC en ligne est jusqu'à 24 heures",
    "I Accept": "J'accepte",
    "If you sent the transaction online and you have an account, log in to your account and find the transaction in your transaction history. There is an option to cancel it on the Transaction Details page.": "Si vous avez envoyé la transaction en ligne et que vous avez un compte, connectez-vous à votre compte et trouvez la transaction dans votre historique de transactions. Il existe une option pour l'annuler sur la page Détails de la transaction.",
    "If you have an online profile, log in and view your Transaction History.": "Si vous avez un profil en ligne, connectez-vous et consultez votre historique des transactions.",
    "However, we ask for additional documentation, such as your ID, a bank statement, or utility bill, etc.": "Cependant, nous demandons des documents supplémentaires, tels que votre pièce d'identité, un relevé bancaire, une facture de services publics, etc.",
    "How does ZipRemit keep my account safe and secure?": "Comment ZipRemit protége-t-il mon compte ?",
    "If you do not agree to the terms and conditions contained within this Agreement in their entirety, you are not authorized to register as a Referrer or to participate in the Referral Program in any manner. This agreement together with our Privacy Policy sets out the way in which ZIPREMIT will use and protect your personal information. You agree that we may send you and any individual you refer communications regarding the Referral Program, consistent with our Privacy Policy. We reserve the right to make changes to the terms and conditions of this Agreement or the Referral Program at any time. Your continued participation in the Referral Program after any such modification and notification thereof shall constitute your consent to such modification.": "Si vous n'acceptez pas les termes et conditions contenus dans le présent Contrat dans leur intégralité, vous n'êtes pas autorisé à vous inscrire en tant que référent ou à participer au Programme de parrainage de quelque manière que ce soit. Cet accord ainsi que notre politique de confidentialité définissent la façon dont ZIPREMIT utilisera et protégera vos renseignements personnels. Vous acceptez que nous puissions vous envoyer, ainsi que toute personne que vous référez, des communications concernant le Programme de parrainage, conformément à notre Politique de confidentialité. Nous nous réservons le droit d'apporter des modifications aux termes et conditions du présent Contrat ou du Programme de parrainage à tout moment. Votre participation continue au Programme de parrainage après une telle modification et notification constituera votre consentement à cette modification.",
    "How do I use ZipRemit to send money?": "Comment puis-je utiliser ZipRemit pour envoyer de l'argent ?",
    "How do I track the status of a transfer?": "Comment suivre l'état d'un transfert ?",
    "How do I manage my ZipRemit account?": "Comment gérer mon compte ZipRemit ?",
    "How Do I change my Beneficiary information if I entered it incorrectly?": "Comment modifier les informations de mon bénéficiaire si je les ai saisies de manière incorrecte ?",
    "How do I cancel a money transfer?": "Comment annuler un transfert d'argent ?",
    "Fund your ZipWallet for as little as $5.00 CAD.": "Financez votre ZipWallet pour aussi peu que 5,00$ CAD.",
    "From “Settings”, select “Profile information”.": "Dans « Paramètres », sélectionnez « Informations de profil ».",
    "Free money transfers; no problem at all refer 4 customers to us and your 5th transaction is always free. Refer more and earn more.": "Transferts d'argent gratuits ; aucun problème du tout nous référer 4 clients et votre 5ème transaction est toujours gratuite. Référez-vous plus et gagnez plus.",
    "Forgot Your Password?": "Mot de passe oublié ?",
    "Free  and best method to send money. Only foreign currency exchange (FX)MC rate will apply.": "Gratuit et la meilleure méthode pour envoyer de l'argent. Seul le taux de change de devises (FX) MC s'appliquera.",
    "For your safety and convenience, we will use information that you provide to verify your identity electronically.": "Pour votre sécurité et votre commodité, nous utiliserons les informations que vous fournissez pour vérifier votre identité par voie électronique.",
    "For first-timers, transferring money out of the country can be intimidating. However, your money is protected even after it leaves Canada.": "Pour les débutants, transférer de l'argent hors du pays peut être intimidant. Cependant, votre argent est protégé même après son départ du Canada.",
    "For information on ZIPFoundation please contact the foundation at": "Pour plus d'informations sur ZipFoundation, veuillez contacter la fondation à l'adresse",
    "Fee": "Honoraires",
    "First, use your email address to create a free account on our website -": "Tout d'abord, utilisez votre adresse e-mail pour créer un compte gratuit sur notre site web -",
    "Fees charged by agents overseas and others involved in the process.": "Frais facturés par les agents à l'étranger et les autres personnes impliquées dans le processus.",
    "Fees and taxes collected from you.": "Frais et taxes perçus auprès de vous.",
    "Enter your transaction number and your last name on our Track Money section.": "Entrez votre numéro de transaction et votre nom de famille dans notre section Suivi de l'argent.",
    "Enter your new password twice.": "Saisissez deux fois votre nouveau mot de passe.",
    "Enter your new mobile number.": "Entrez votre nouveau numéro de téléphone portable.",
    "Enter your new email address.": "Entrez votre nouvelle adresse e-mail.",
    "Enter your new address.": "Entrez votre nouvelle adresse.",
    "Enter your current password.": "Saisissez votre mot de passe actuel.",
    "Enter valid email": "Entrer un e-mail valide",
    "Enter the amount of money you want to send, your beneficiary’s information, and your payment information. Pay for your transaction": "Entrez le montant d'argent que vous souhaitez envoyer, les informations de votre bénéficiaire et vos informations de paiement. Payer pour votre transaction",
    "Enter Your Email": "Entrez votre adresse e-mail",
    "Enter Password": "Saisir le mot de passe",
    "Enter Full Name": "Entrez le nom complet",
    "Email is required": "E-mail est requis",
    "Don't have an account?": "Vous n'avez pas de compte ?",
    "Does ZipRemit have a Loyalty program?": "ZipRemit a-t-il un programme de fidélité ?",
    "Do you have a Referral program": "Avez-vous un programme de parrainage ?",
    "Delivery of rewards": "Livraison de récompenses",
    "Debit/Credit card": "Carte de débit/crédit",
    "Depending on where your beneficiary is located, he/she may have multiple options for how to receive money including cash pick up, bank deposit, mobile money, ZipWallet or airtime topup.": "Selon l'endroit où se trouve votre bénéficiaire, il peut avoir plusieurs options pour recevoir de l'argent, y compris la collecte d'argent, le dépôt bancaire, l'argent mobile, ZipWallet ou le rechargement téléphonique.",
    "Currency": "Monnaie",
    "Create a Password": "Créer un mot de passe",
    "Currently we are in most of the African countries and Nepal for money transfer": "Actuellement, nous sommes dans la plupart des pays africains et le Népal pour le transfert d'argent",
    "Conversion Fx Rate:": "Taux de change de conversion :",
    "Continue": "Continuer",
    "Click Here": "Cliquez ici",
    "Cash Pickup": "Ramassage de l'argent",
    "Cash Pickups": "Retraits d'espèces",
    "Card payments take 2–10 working days": "Les paiements par carte prennent 2 à 10 jours ouvrables",
    "CAD 5.00 to CAD 799.00 it's free, then CAD 800+ it's CAD 1.00": "CAD 5,00 à 799,00 CAD c'est gratuit, puis CAD 800+ c'est CAD 1,00",
    "Canadian law now requires banks; credit unions and money transfer providers to disclose information both before and after a transfer. These rules apply to all international transfers of $15 or more. Before an international transfer, you have the right to know:": "La loi canadienne exige maintenant que les banques, les coopératives de crédit et les fournisseurs de transfert d'argent divulguent des renseignements avant et après un transfert. Ces règles s'appliquent à tous les transferts internationaux de 15$ ou plus. Avant un transfert international, vous avez le droit de savoir :",
    "Brand Ambassador": "Ambassador de la marque",
    "Birth Date": "Date de naissance",
    "Bank": "Banque",
    "Based on how much you need to send to family; please select the appropriate KYC and complete the required steps. This is a one time process; done to protect you the customer, ZipCoin’s assets and to comply with the FINTRAC or other regulators.": "En fonction du montant que vous devez envoyer à votre famille ; veuillez sélectionner le KYC approprié et suivre les étapes requises. Il s'agit d'un processus ponctuelle qui vise à vous protéger le client, les actifs de ZipCoin et à vous conformer à CANAFE ou à d'autres organismes de réglementation.",
    "Any information you provide to ZipRemit is securely stored in accordance with our privacy policy.": "Toute information que vous fournissez à ZipRemit est stockée en toute sécurité conformément à notre politique de confidentialité.",
    "Beneficiary Gets": "Bénéficiaire obtient",
    "Bank Deposits": "Dépôts bancaires",
    "Already have an account?": "Vous avez déjà un compte ?",
    "And the best part is that there’s no limit to how many new customers one person can refer.": "Et la meilleure partie est qu'il n'y a pas de limite au nombre de nouveaux clients qu'une personne peut consulter.",
    "As a participant in the Referral Program, you agree to use ZIPREMIT service to promote the Referral Program in the manner specified by these terms, thereby acting as the Referrer (“Referrer”). Referrers are required to register with ZIPREMIT service. Additional information may be required of the referrer to establish the Referrer’s identity. You agree that the provision of such information is a requirement of participation in the Referral Program and obtaining any Rewards available.": "En tant que participant au Programme de parrainage, vous acceptez d'utiliser le service ZIPREMIT pour promouvoir le Programme de parrainage de la manière indiquée dans les présentes conditions, agissant ainsi à titre de référent (« référent »). Les référents sont tenus de s'inscrire auprès du service ZIPREMIT. Des renseignements supplémentaires peuvent être exigés du répondant pour établir son identité. Vous convenez que la fourniture de ces informations est une exigence de participation au Programme de parrainage et d'obtention des Récompenses disponibles.",
    "Amount to be charged": "Montant à facturer",
    "All information collected in the Referral Program shall be subject to our Privacy Policy.": "Toutes les informations recueillies dans le cadre du Programme de parrainage seront soumises à notre Politique de confidentialité.",
    "Airtime Top-up": "Rechargement de temps d'antenne",
    "Airtime Top Up Now": "Le recharge téléphonique dès maintenant",
    "Agent": "Agent",
    "All warranties, express and implied, regarding the referral program and use of ZIPREMIT site are disclaimed (including, without limitation, the disclaimer of any warranties of merchantability, non-infringement of intellectual property and/or fitness for a particular purpose). ZIPREMIT makes no representation or warranty with respect to any results obtainable through the referral program or the delivery time of the rewards.": "Toutes les garanties, expresse et implicite, concernant le programme de parrainage et l'utilisation du site ZIPREMIT sont exclues (y compris, sans s'y limiter, l'exclusion de toute garantie de qualité marchande, de non-contrefaçon de la propriété intellectuelle et/ou d'adéquation à un usage particulier). ZIPREMIT ne fait aucune déclaration ou garantie quant aux résultats obtenus par le biais du programme de parrainage ou du délai de livraison des récompenses.",
    "Airtime Sharing! Sending airtime from the diaspora to your friends across the world has never been this easy! Refill your family’s phone today.": "Partage de temps d'antenne ! Envoyer du temps d'antenne de la diaspora à vos amis du monde entier n'a jamais été aussi facile ! Remplissez le téléphone de votre famille aujourd'hui.",
    "Your Name": "Votre nom",
    "Additional Information": "Informations supplémentaires",
    "API Packages": "Paquets API",
    "Your message": "Votre message",
    "ZIPCASH e-Wallet": "Porte-monnaie électronique ZIPCASH",
    "What we can help you with?": "Ce que nous pouvons vous aider ?",
    "Your Email": "Votre Email",
    "Transaction Reference Number (Optional)": "Numéro de référence du mouvement (facultatif)",
    "Transaction ID is required": "L'ID de transaction est requis",
    "Walk-A-Thons": "Walk-A-Thons",
    "Transaction Date": "Date du mouvement",
    "Transaction ID": "ID de transaction",
    "Service Type": "Type de service",
    "Sports Tournaments": "Tournois sportifs",
    "Send": "Envoyer",
    "Send Country": "Envoyer le pays",
    "Status": "Statut",
    "Submit": "Soumettre",
    "Send Date": "Date d'envoi",
    "Receive Country": "Recevoir le pays",
    "Report Fraud": "Signaler une fraude",
    "Pizza Lunches": "Pizza Déjeuners",
    "Name": "Nom",
    "Search for answer": "Recherche de réponse",
    "Money Transfer": "Transfert d'argent",
    "Lemonade Stand": "Support de limonade",
    "Legal Last Name": "Nom légal",
    "Legal First Name": "Prénom légal",
    "Last name": "Nom de famille",
    "I have an existing case number": "J'ai un numéro de dossier existant",
    "If you would like to plan a fundraiser and contribute the proceeds to ZIP FOUNDATION, please fill out the email form below and we will be in touch to discuss your idea and provide the required documents. We will even help you promote your event via our web site and social media spaces. Fundraising events held on behalf of ZIP FOUNDATION must be approved by a member of our executive team.": "Si vous souhaitez planifier une collecte de fonds et verser les fonds à ZIP FOUNDATION, veuillez remplir le formulaire ci-dessous et nous vous contacterons pour discuter de votre idée et fournir les documents requis. Nous vous aiderons même à promouvoir votre événement via notre site web et nos espaces de médias sociaux. Les activités de collecte de fonds organisées pour le compte de ZIP FOUNDATION doivent être approuvées par un membre de notre équipe de direction.",
    "Golf Tournaments": "Tournois de golf",
    "General Question & Feedback": "Questions générales et commentaires",
    "I do not have an email address": "Je n'ai pas d'adresse e-mail",
    "Garage Sale / Yard Sale Gala Dinners": "Vente de garage/Vente de jardin Dîners de gala",
    "First name": "Prénom",
    "Existing Case Number": "Numéro de cas existant",
    "Enter Donation Amount": "Saisir le montant du don",
    "Email address": "Adresse e-mail",
    "Donation Amount": "Montant du don",
    "Contact Information": "Coordonnées",
    "Complaint": "Plainte",
    "Compliance Packages": "Paquets de conformité",
    "Comments/Questions": "Commentaires/Questions",
    "Comments": "Commentaires",
    "Casual Days": "Jours occasionnels",
    "Customer Appreciation Days": "Journées d'appréciation du client",
    "Buy Food": "Acheter des aliments",
    "Bake Sale": "Cuire au four",
    "BBQ Party": "Fête BBQ",
    "Amount": "Montant",
    "AirTime Recharge": "Recharge AirTime",
    "Car Wash": "Lavage de voiture",
    "To help our communities to send more money to family by using low cost, simple and innovative technology": "Pour aider nos communautés à envoyer plus d'argent à la famille en utilisant une technologie simple et innovante à faible coût",
    "To be the global leader in money transfer solutions driven to support our communities": "Être le leader mondial des solutions de transfert d'argent pour soutenir nos communautés",
    "Our Goals": "Nos buts",
    "To support local entrepreneurship in Africa": "Soutenir l'entrepreneuriat local en Afrique",
    "To sponsor local students": "Pour parrainer des étudiants locaux",
    "To engage with local communities": "S'engager avec les communautés locales",
    "To invest in our local communities": "Pour investir dans nos communautés locales",
    "To empower minorities, women and youth": "Pour autonomiser les minorités, les femmes et les jeunes",
    "Cost matters. It's your money. We want you to keep more of it": "Le coût compte. C'est votre argent. Nous voulons que vous en gardiez plus",
    "Advancing the company and money transfer": "Faire progresser l'entreprise et le transfert d'argent",
    "Careers": "Carrières",
    "ZipExchange": "ZipExchange",
    "ZipFoundation": "ZipFoundation",
    "ZipBeauty": "ZipBeauty",
    "Survey": "Sondage",
    "Facebook": "Facebook",
    "LinkedIn": "LinkedIn",
    "Twitter": "Twitter",
    "Instagram": "Instagram",
    "Youtube": "Youtube",
    "Zip Up Your Career": "ZIPEZ VOTRE CARRIÈRE",
    "With the aid of cutting-edge technologies and our highly qualified professional team, we build hi-tech services that allow our customers to send money and airtime fast, instant and using low cost. We're still growing, and our people are key in helping us shape our future. Why not join us?": "Grâce à des technologies de pointe et à notre équipe professionnelle hautement qualifiée, nous mettons en place des services de haute technologie qui permettent à nos clients d'envoyer de l'argent et de la recharge téléphonique de façon rapide, instantanée et à faible coût. Nous sommes toujours en pleine croissance grâce à nos collaborateurs qui nous aident à bâtir l'avenir. Pourquoi ne pas vous joindre à nous ?",
    "See All Our Roles": "Voir Tous Nos Rôles",
    "OUR PEOPLE": "NOTRE EQUIPE",
    "ZIPREMIT is home to problem solvers & creative thinkers": "ZIPREMIT rassemble des innovateurs et des penseurs créatifs.",
    "We're passionate about spreading the joy of impacting lives through providing community and low cost money transfer and airtime connection, and if you're all about meaningful impact, we'd love your help.": "Nous sommes passionnés par la diffusion de la joie de pouvoir impacter des vies en assurant le transfert d'argent et de connexion téléphonique à moindre coût et en communauté. Si vous aimez impacter de manière constructive, nous serions ravis de recevoir votre aide.",
    "We’re on a global mission to make send money and airtime top-up accessible and affordable to diaspora communities. It’s an action packed adventure that involves rolling up your sleeves and getting stuck in every day.": "Nous sommes engagés dans une mission générale visant à rendre les transferts d'argent et les recharges téléphoniques accessibles et abordables pour les communautés de la diaspora. C'est une aventure pleine d'action qui implique de retrousser ses manches et de se mettre au travail chaque jour.",
    "I love the multicultural environment.": "J'aime l'environnement multiculturel.",
    "We are a team and Yes we ZIP money and airtime to family fast and instant": "Nous formons une équipe et Oui, nous ZIPONS de l'argent et de la recharge téléphonique à la famille de manière rapide et instantanée",
    "At ZIPREMIT no two days are the same...": "Chez ZIPREMIT, il n'y a pas de jours qui se ressemblent...",
    "Our Opportunities": "Nos Opportunités",
    "Regional Sales Representatives (RSR)": "Les Représentants Commerciaux Régionaux (RCR)",
    "All markets for Airtime topup": "Tous les marchés de recharge téléphonique",
    "Send money to Africa, Nepal, UAE, India": "Envoyer de l'argent en Afrique, au Népal, aux EAU, en Inde",
    "Internet Security": "Sécurité Internet",
    "01. Staying safe on the Internet": "01. La sécurité sur Internet",
    "Managing your finances online is easy and convenient. However, there are best practices you should follow, whenever you go online to access your accounts. Because your online security is our priority, we have compiled suggestions and tips for staying safe on the internet.": "La gestion de vos finances en ligne est facile et pratique. Cependant, il existe des bonnes pratiques que vous devez suivre lorsque vous accédez à vos comptes en ligne. Puisque votre sécurité en ligne est notre priorité, nous vous proposons des suggestions et des conseils pour rester en sécurité sur Internet.",
    "02. Security Guarantee": "02. Garantie de sécurité",
    "Our online system is safeguarded with the best security available in a commercial environment, ensuring that your information is protected while data is transmitted between your computer and our Infrastructure servers.": "Notre système en ligne est sécurisé grâce au meilleur système de sécurité disponible dans le domaine commercial, ce qui garantit que vos informations sont protégées lors de la transmission des données entre votre ordinateur et nos serveurs.",
    "Encryption": "Cryptage",
    "Internet encryption protects your information while it is in transit between your computer and our systems. Encryption ensures that data cannot be read or altered because the information is scrambled. Our online website uses SSL certificates, encrypting both request and response transactions, through a secure connection. To establish a secure connection, verify that the prefix of our website address in your browser reads 'https' (and not simply 'http'). All the browsers we support meet this requirement. If yours doesn't, please download the appropriate encryption support from your browser's supplier.": "Le cryptage Internet protège vos informations lorsqu'elles sont en transit de votre ordinateur vers notre système. Le cryptage garantit que les données ne peuvent être lues ou modifiées car elles sont brouillées. Notre site web en ligne utilise des certificats SSL, qui cryptent les transactions de demande et de réponse, par le biais d'une connexion sécurisée. Pour établir une connexion sécurisée, vérifiez que le préfixe de l'adresse de notre site web dans votre navigateur indique 'https' (et pas simplement 'http'). Tous les navigateurs que nous acceptons répondent à cette exigence. Si le vôtre ne répond pas à cette exigence, téléchargez le support de cryptage approprié auprès du fournisseur de votre navigateur.",
    "Controlled Access to your Accounts": "Accès Contrôlé à vos Comptes",
    "Your accounts can only be accessed by providing the correct login credentials and Personal Access Code (PAC), which only you know. Our employees never know these details and will never ask you to provide them with this information.": "L'accès à vos comptes n'est possible que lorsque vous fournissez les identifiants de connexion corrects et le Code d'Accès Personnel (PAP), que vous êtes le seul à connaître. Nos employés ne connaissent jamais ces détails et ne vous demanderont jamais de leur communiquer ces informations.",
    "Enhanced Security Login Process": "Processus de Connexion Sécurisée Renforcée",
    "The first time you log in to your ZIPREMIT account, you will be asked to fill in a KYC form with your personal details. For security reasons, we track the number of login attempts used to access your ZIPREMIT account. After a number of incorrect attempts to provide the correct PAC or answers to security questions, your online access will be immediately disabled. To regain access, please call our customer service representatives.": "Lorsque vous vous connectez pour la première fois à votre compte ZIPREMIT, il vous sera demandé de remplir un formulaire KYC avec vos informations personnelles. Pour des raisons de sécurité, nous suivons le nombre de tentatives de connexion pour accéder à votre compte ZIPREMIT. Après un certain nombre de tentatives incorrectes pour fournir le bon CAP ou les bonnes réponses aux questions de sécurité, votre accès en ligne sera immédiatement désactivé. Pour rétablir l'accès, veuillez appeler nos agents du service clientèle.",
    "03. Safe Browsing": "03. Navigation en toute sécurité",
    "We are keeping you just as safe when you access our online platform, but once your information reaches your computer, you have a responsibility to protect it. Below are some safe browsing tips;": "Nous veillons à votre sécurité lorsque vous accédez à notre plateforme en ligne, mais une fois que vos informations atteignent votre ordinateur, vous avez la responsabilité de les protéger. Vous trouverez ci-dessous quelques conseils pour naviguer en toute sécurité;",
    "Personal Access Codes (PAC)": "Les Codes d'Accès Personnels (CAP)",
    "It can be tempting to use the same password for all your accounts on the internet. But this makes it far too easy for hackers because once they have one password; they can access all your sites. Login credentials are the keys to your accounts so don't leave those keys around for anyone to find. We recommend you:": "On peut être tenté d'utiliser le même mot de passe pour tous ses comptes sur Internet. Cependant, cela rend la tâche beaucoup plus facile aux pirates, car une fois qu'ils ont un mot de passe, ils peuvent accéder à tous vos comptes. Les identifiants de connexion sont les clés de vos comptes, alors ne laissez pas ces clés à la portée de tous. Nous vous recommandons ce qui suit :",
    "Choose a PAC that is easy for you to remember but difficult for others to guess. Avoid using current phone numbers, dates of birth, or social insurance numbers.": "Choisissez un CAP facile à retenir pour vous, mais difficile à deviner par d'autres. Évitez d'utiliser les numéros de téléphone actuels, les dates de naissance ou les numéros d'assurance sociale.",
    "Be smart and don't save a list of your credentials on your PC. If you have to write them down, keep these details locked away somewhere only you can access or consider using password-management software, which secures and encrypts usernames and passwords and allows you to use a single master password.": "Soyez avisé et n'enregistrez pas une liste de vos informations d'identification sur votre PC. Si vous devez les écrire, gardez ces informations protégées à un endroit auquel vous seul avez accès ou utilisez un logiciel de gestion des mots de passe, qui sécurise et crypte les noms d'utilisateur et les mots de passe et auquels vous pouvez accéder par un seul mot de passe principal.",
    "Do not share your PAC with anyone, especially online. Employees of institutions will never call, email, write or ask you to provide your online credentials. Ever.": "Ne partagez pas votre PAC avec qui que ce soit, surtout en ligne. Jamais des employés des institutions ne vous appelleront, ne vous enverront de courriel, ne vous écriront ou ne vous demanderont de fournir vos informations d'identification en ligne. Jamais.",
    "Don't authorize browsers to memorize your credentials. Saving these on your computer allows anyone using your PC to gain access to your login-protected sites.": "N'autorisez pas les navigateurs à mémoriser vos informations d'identification. En les enregistrant sur votre ordinateur, toute personne utilisant votre PC pourra accéder à vos sites protégés par des identifiants.",
    "Consider changing your PAC every 60-90 days for optimum security.": "Pensez à changer votre CAP tous les 60-90 jours pour une sécurité optimale.",
    "Personal Details": "Données Personnelles",
    "It is always important to update your personal details. If your mailing information isn't up-to-date, statements or letters that contain personal information will continue to be sent to your former address.": "Il est toujours important de mettre à jour vos informations personnelles. Si vos coordonnées ne sont pas à jour, les relevés ou les lettres qui contiennent des informations personnelles continueront d'être envoyés à votre ancienne adresse.",
    "E-Statements": "Les Relevés Electroniques",
    "Eliminate paper documents, go electronic and be secure while doing it. Our e-Statements are a digital archive of your monthly activity than can be downloaded as a PDF from our secure online site.": "Remplacez les documents papier, passez à l'électronique tout en étant en sécurité. Nos relevés électroniques sont des archives numériques de vos activités mensuelles qui peuvent être téléchargées au format PDF sur notre site sécurisé.",
    "Logging In and Out": "Connexion et Déconnexion",
    "When you are finished with your transaction session, always log out by clicking the 'Log Out' button, as opposed to simply closing the browser window. To help protect your information, your online session will end automatically if there has been no activity for 20 minutes or if your visit lasts longer than 60 minutes. If your session has timed out, no further transactions can be made until you log in again. This time-out feature helps protect your accounts from unauthorized access if your PC is left unattended or if you have forgotten to log out.": "À la fin de vos transactions, déconnectez-vous toujours en cliquant sur le bouton Déconnexion', plutôt que de simplement fermer la fenêtre du navigateur. Afin de protéger vos informations, votre session en ligne se terminera automatiquement s'il n'y a eu aucune activité pendant 20 minutes ou si votre visite dure plus de 60 minutes. Si votre session expire, aucune autre transaction ne pourra être effectuée tant que vous ne vous serez pas reconnecté. Cette fonction de délai permet de protéger vos comptes contre tout accès non autorisé si votre PC est laissé sans surveillance ou si vous oubliez de vous déconnecter.",
    "Clearing Cookies and Cache": "Nettoyage des Cookies et du Cache",
    "When you spend time on the Internet, your browser stores information, such as the websites you visit, the images and files you view, and your personal information, including passwords and login details. This data is held on your computer's hard drive and is known as 'cache.' Even though you may have logged out and closed your browser, this information may remain accessible. You can protect your data by clearing your browsing history regularly. This can be done in a few easy steps:": "Lorsque vous passez du temps sur l'internet, votre navigateur stocke des informations, telles que les sites web que vous visitez, les images et les fichiers que vous consultez, ainsi que vos informations personnelles, y compris les mots de passe et les identifiants de connexion. Ces données sont conservées sur le disque dur de votre ordinateur et sont appelées 'cache'. Bien que vous vous soyez déconnecté et que vous ayez fermé votre navigateur, ces informations peuvent rester accessibles. Vous pouvez protéger vos données en effaçant régulièrement votre historique de navigation. Vous pouvez le faire en quelques étapes simples :",
    "Internet Explorer Users": "Utilisateurs de Internet Explorer",
    "Click on the 'Tools' tab (or use the 'Ctrl-Shift-Delete' shortcut)": "Cliquez sur l'onglet 'Outils' (ou utilisez le raccourci 'Ctrl-Shift-Suppression').",
    "Select 'Delete Browsing History'": "Sélectionnez'Supprimer l'Historique de Navigation'",
    "Choose the options you wish to erase and click": "Choisissez les options que vous souhaitez effacer et cliquez sur 'Supprimer'.",
    "Firefox Users": "Utilisateurs de Firefox",
    "Click on the 'History' tab (or use the 'Ctrl-Shift-Delete' shortcut": "Cliquez sur l'onglet ' Historique ' (ou utilisez le raccourci 'Ctrl-Shift-Suppr')",
    "Select 'Show All History' and/or": "Sélectionnez 'Afficher tout l'historique' et/ou",
    "Choose the time frame you wish to erase and click 'Delete'": "Choisissez l'intervalle de temps que vous souhaitez effacer et cliquez sur 'Supprimer'.",
    "Safari Users": "Utilisateurs de Safari",
    "Click on the 'History' tab": "Cliquez sur l'onglet 'Historique'",
    "Select 'Show all History'": "Sélectionnez 'Afficher tout l'historique'",
    "Choose the period you wish to erase and click 'Clear History'": "Choisissez la période que vous souhaitez effacer et cliquez sur 'Effacer l'historique'",
    "Chrome Users": "Utilisateurs de Chrome",
    "Delete all your data:": "Effacez toutes vos données :",
    "In the top-right corner of Chrome, click the Chrome menu.": "Dans le coin supérieur droit de Chrome, cliquez sur le menu Chrome",
    "Select More tools > Clear browsing data. In the dialog that appears, select the checkboxes for the types of information that you want to remove.": "Sélectionnez Plus d'outils > Effacer les données de navigation. Dans la boîte de dialogue qui s'affiche, cochez les cases correspondant aux types d'informations que vous souhaitez supprimer.",
    "Use the menu at the top to select the amount of data that you want to delete. Select beginning of time to delete everything.": "Utilisez le menu en haut pour sélectionner la quantité de données que vous souhaitez supprimer. Sélectionnez le début du temps pour tout supprimer.",
    "Click Clear browsing data.": "Cliquez sur Effacer les données de navigation.",
    "Delete specific items from your browsing data:": "Supprimer des éléments spécifiques de vos données de navigation :",
    "Instead of deleting entire categories of your browsing data, you can pick specific items to delete.": "Au lieu de supprimer des catégories entières de vos données de navigation, vous pouvez choisir des éléments spécifiques à supprimer.",
    "Private Browsing": "Navigation Privée",
    "Some web browsers have a feature that allows you to browse the Internet without the browser storing information, such as the sites you visit, the images you see and videos you watch. This feature is sometimes used by people who share the same computer. Private browsing is a temporary option and must be selected in order for it to be activated. Private browsing, however, does not give you immunity to spyware or make you anonymous. It is still possible for your Internet service provider, employer or the websites you visit to track your online activity.": "Certains navigateurs web disposent d'une fonctionnalité qui vous permet de naviguer sur Internet sans que le navigateur ne stocke d'informations telles que les sites que vous visitez, les images que vous voyez et les vidéos que vous regardez. Cette fonction est parfois utilisée par des personnes qui partagent le même ordinateur. La navigation privée est une option temporaire et doit être sélectionnée pour être activée. La navigation privée ne vous met toutefois pas à l'abri des logiciels espions et ne vous rend pas anonyme. Il est toujours possible que votre fournisseur de services Internet, votre employeur ou les sites web que vous visitez suivent votre activité en ligne.",
    "Monitoring Your Accounts": "Surveillance de Vos Comptes",
    "Frequently reviewing your electronic account and/or registering for our transaction alert system ensures that you spot any incorrect or fraudulent transactions as soon as they occur. If unauthorized transactions have been made, you will want to catch this as soon as possible. Every time you receive an account statement, verify you made all the transactions or let us notify you whenever there has been movement in your accounts (with the transaction alert system).": "Le fait de consulter fréquemment votre compte électronique et/ou de vous inscrire à notre système d'alerte sur les transactions vous permet de repérer toute transaction incorrecte ou frauduleuse dès qu'elle se produit. En cas de transactions non autorisées, vous pourrez les détecter au plus vite. Chaque fois que vous recevez un relevé de compte, vérifiez que vous avez effectué toutes les transactions ou laissez-nous vous informer de tout mouvement sur vos comptes (avec le système d'alerte sur les transactions).",
    "Transaction Alert System": "Système d'Alerte pour les Transactions",
    "With this feature, you select what types of account activity you want to be notified about, and we'll alert you through text message or email. These alerts allow you to monitor your accounts effortlessly and detect suspicious activity immediately.": "Grâce à cette fonction, vous pouvez sélectionner les types d'activité sur vos comptes dont vous souhaitez être informé, et nous vous alerterons par SMS ou par e-mail. Ces alertes vous permettent de surveiller vos comptes sans peine et de détecter immédiatement toute activité suspecte.",
    "While our alert messages provide balances and account activity, they will never ask for, or contain, your personal details, login credentials or any other type of confidential information. Also, our notifications will never include any links or instructions to click or download anything.": "Bien que nos messages d'alerte indiquent les soldes et l'activité sur votre compte, ils ne demanderont jamais, ni ne contiendront, vos données personnelles, vos identifiants de connexion ou tout autre type d'informations confidentielles. De même, nos notifications ne comprendront jamais de liens ou d'instructions pour cliquer ou télécharger quoi que ce soit.",
    "E-post ™ (for India Deal)": "E-post ™ (pour l'Inde)",
    "Receive, manage and pay your bills through ZIPREMIT free online service. To sign up, create an account and scroll through the list of partners to find which bills you can receive.": "Recevez, gérez et payez vos factures grâce au service en ligne gratuit de ZIPREMIT. Pour vous inscrire, créez un compte et faites défiler la liste des partenaires pour trouver les factures que vous pouvez recevoir.",
    "04. Internet Scams": "04. Les Arnaques sur Internet",
    "Phishing": "Le Phishing",
    "Phishing is a common way used by internet hoodlums to obtain your personal information. Email or instant messaging is used to get usernames, passwords, banking information and credit card details. Phishing works by sending communications, which appear to be from your known institution, but they are not. You are asked, supposedly by your institution, to log in to your online platform to verify account information. Often some type of security concern is cited as the issue. The fake email instructs you to click on a link that takes you to a non-legitimate version of your online site – one that is largely indistinguishable from the legitimate site – and you'll be asked to enter your credentials": "Le phishing est un moyen couramment utilisé par les voyous de l'internet pour obtenir vos informations personnelles. Ils utilisent le courrier électronique ou la messagerie instantanée pour obtenir des noms d'utilisateur, des mots de passe, des informations bancaires et des détails sur les cartes de crédit. Le phishing consiste à envoyer des communications qui semblent provenir de votre institution connue, mais qui ne le sont pas. Il vous est demandé, soi-disant de la part de votre institution, de vous connecter à votre plateforme en ligne pour vérifier les informations relatives à votre compte. La raison invoquée est souvent un problème de sécurité. Le faux courriel vous demande de cliquer sur un lien qui vous mène à une version non légitime de votre site en ligne - qui est en grande partie indifférenciable du site légitime et où il vous sera demandé d'entrer vos informations d'identification.",
    "While pickpockets can only target a few people each day, Internet fraudsters cast their nets much wider, using the anonymity and reach of mass emails and fake websites. You can protect yourself from these situations by knowing how to identify and avoid these scams.": "Tandis que les voleurs à la tire ne peuvent s'en prendre qu'à quelques personnes par jour, les cyberfraudeurs étendent leurs filets bien plus largement, en utilisant l'anonymat et la portée des courriels de masse et des faux sites web. Vous pouvez vous protéger de ces situations en sachant comment identifier et éviter ces arnaques.",
    "Phishing emails may include:": "Les courriels de phishing peuvent présenter:",
    "Requests to update your information": "Des demandes de mise à jour de vos informations",
    "Warnings about account closures": "Des avertissements concernant la fermeture de comptes",
    "Offers to register for a new service": "Des offres d'inscription à un nouveau service",
    "Offers for pre-approved credit cards": "Des offres de cartes de crédit pré-approuvées",
    "Free virus-protection programs": "Programmes gratuits de protection contre les virus",
    "Once you click on the link, which directs you to a phishing website, you'll be prompted to enter personal or banking information. Phishing scams seek personal details, such as your address, social security number or mother's maiden name. The details obtained will then be used for identity theft.": "Une fois que vous aurez cliqué sur le lien, qui vous dirige vers un site de phishing, vous serez invité à saisir vos informations personnelles ou bancaires. Les arnaques par phishing cherchent à obtenir des détails personnels, tels que votre adresse, votre numéro de sécurité sociale ou le nom de jeune fille de votre mère. Les détails obtenus seront ensuite utilisés pour une usurpation d'identité.",
    "Scam emails purporting to be from your known institution or financial institution often have some telling signs, including:": "Les courriels frauduleux prétendant provenir de votre institution ou de votre institution financière connue présentent souvent des signes révélateurs, tels que:",
    "Poor spelling or grammar": "Fautes d'orthographe ou de grammaire",
    "Alarmist content, warning that your account will be closed if you don't provide your banking or personal details immediately": "Contenu alarmiste, avertissant que votre compte sera fermé si vous ne fournissez pas immédiatement vos coordonnées bancaires ou personnelles.",
    "Notices that you've won a prize and are required to pay a fee in order to claim it": "Des notifications indiquant que vous avez gagné un prix et que vous devez payer des frais pour le réclamer.",
    "Never provide personal details or any account details in an email. Electronic messaging is not a secure form of communication. If you receive a message that you are unsure about, please contact us.": "Ne fournissez jamais de données personnelles ou de détails concernant un compte dans un courriel. La messagerie électronique n'est pas une forme de communication sécurisée. Si vous recevez un message dont vous n'êtes pas sûr, veuillez nous contacter.",
    "Pharming": "Le Pharming",
    "Another way for hackers to get their hands on your personals details is by pharming them. Pharming occurs when hackers use a malicious code on your PC, which compromises your computer's host file and redirects you to fake websites. The malware hides the fraudulent URL, cloaking it in the legitimate one that appears in your browser. With pharming, the dishonest redirection of URLs happens even when you type correct URLs directly into your browser, making you think that you're on the correct website when you are not. Once there, you are asked to enter your online credentials or account information, which hackers take and use for criminal activity.": "Un autre moyen par lequel les hackers peuvent mettre la main sur vos données personnelles est le pharming. Cela se passe lorsque les pirates introduisent un code malveillant sur votre PC, qui compromet le fichier hôte de votre ordinateur et vous redirige vers de faux sites web. Le logiciel malveillant cache l'URL frauduleuse, la dissimulant dans l'URL légitime qui apparaît dans votre navigateur. Dans le cas du pharming, la redirection malhonnête des URL se produit même lorsque vous tapez les URL correctes directement dans votre navigateur, vous faisant croire que vous êtes sur le bon site web alors que ce n'est pas le cas. Une fois sur le site, il vous est demandé de saisir vos informations d'identification en ligne ou vos informations de compte, que les pirates prennent et utilisent à des fins illicites.",
    "How to Avoid Phishing and Pharming Scams": "Comment Eviter les Arnaques de Phishing et de Pharming",
    "We will never send you emails or communications asking you to verify or provide your online details. The best way to protect yourself is to never use a link provided in an email to access your online banking (because we don't send those; scammers do). Do not open emails or email attachments from unknown sources. Scan email through your anti-virus software.": "Nous ne vous enverrons jamais d'e-mails ou de communications vous demandant de vérifier ou de fournir vos coordonnées en ligne. La meilleure façon de vous protéger est de ne jamais utiliser un lien fourni dans un e-mail pour accéder à votre banque en ligne (car ce n'est pas nous qui les envoyons, mais des escrocs). N'ouvrez pas les e-mails ou les pièces jointes provenant de sources inconnues. Passez les e-mails au détecteur de votre logiciel anti-virus.",
    "Always type your institution's website address directly into your browser and remember to look for confirmation that you are browsing securely. The letter 's' in 'https' indicates you are navigating in a secure site, in comparison to the open and unprotected 'http' URLs. Look for the 'https' when online shopping, too.": "Saisissez toujours l'adresse du site web de votre institution directement dans votre navigateur et n'oubliez pas de rechercher la confirmation que vous naviguez en toute sécurité. La lettre 's' dans 'https' indique que vous naviguez sur un site sécurisé, contrairement aux URL 'http' ouvertes et non protégées. Recherchez également le 'https' lorsque vous faites des achats en ligne.",
    "Don't panic when phishing emails caution of immediate account closures if your details cannot be verified. Don't believe emails warning that your account has been compromised or that you'll miss out on a great deal if you fail to act immediately. If you are concerned, call or visit one of our customer service representatives.": "Ne paniquez pas lorsque vous recevez des courriels de phishing vous avertissant de la fermeture immédiate de votre compte si vos données ne sont pas vérifiées. Ne croyez pas aux e-mails qui vous avertissent que votre compte a été compromis ou que vous allez rater une bonne occasion si vous n'agissez pas immédiatement. Si vous êtes inquiet, appelez ou rendez visite à l'un de nos agents de service à la clientèle.",
    "Anti-Virus Software": "Logiciel Anti-Virus",
    "Install anti-virus software on your computer to protect your information, money and privacy. Such software detects viruses and cleans your computer so that harmful viruses do not spread. Set up your anti-virus to run frequent scans and update the software as soon as it is required. Ensure you have real-time scanning of every email and every file you download.": "Installez un logiciel antivirus sur votre ordinateur pour protéger vos informations, votre argent et votre confidentialité. Ces logiciels détectent les virus et nettoient votre ordinateur afin que les virus nuisibles ne se propagent pas. Configurez votre antivirus pour qu'il effectue des analyses fréquentes et mettez le logiciel à jour dès que cela est nécessaire. Assurez-vous que chaque courriel et chaque fichier que vous téléchargez sont analysés en temps réel.",
    "Malware": "Les Menaces",
    "Malicious software (malware), spyware, worms and Trojans are the same class of destructive viruses; just with different names. Nobody wants a computer virus. They can steal your personal information, take over your PC and use your computer to attack other people's computers. Your PC can become infected through email attachments, downloading infected content or visiting harmful websites.": "Les logiciels malveillants (menaces), les logiciels espions, les vers et les chevaux de Troie constituent la même catégorie de virus destructeurs, mais avec des noms différents. Personne ne voudrait d'un virus informatique. Ils sont capables de voler vos informations personnelles, de prendre le contrôle de votre PC et de l'utiliser pour attaquer les ordinateurs d'autres personnes. Votre PC peut être infecté par les pièces jointes d'un courrier électronique, le téléchargement de contenus infectés ou la visite de sites web dangereux.",
    "Spyware": "Les Logiciels Espions",
    "Spyware is exactly what it sounds like – tracking software that is downloaded to your computer (without your knowledge) when you visit certain Internet sites. Secretly, it gathers information about you and your browsing habits. This information can be trivial or it can include passwords and personal data that you wouldn't want criminals to get their hands on. It can also interfere with user controls and disable legitimate anti-virus programs.": "Un logiciel espion est exactement comme on l'entend: un logiciel de suivi qui est téléchargé sur votre ordinateur (à votre insu) lorsque vous visitez certains sites Internet. Il recueille secrètement des informations sur vous et vos préférences de navigation. Ces informations peuvent être banales ou inclure des mots de passe et des données personnelles sur lesquels vous ne voudriez pas que des criminels mettent la main. Il peut également interférer avec les contrôles de l'utilisateur et désactiver les programmes antivirus légitimes.",
    "The best way to protect your computer against spyware is smart browsing. Stay away from sites that look unsafe and avoid streaming or downloading content from untrustworthy sources. Many anti-virus products offer targeted spyware solutions that inspect your operating system, installed programs, downloads and files.": "La meilleure façon de protéger votre ordinateur contre les logiciels espions est de naviguer judicieusement. Évitez les sites qui ne semblent pas sûrs et évitez de diffuser ou de télécharger du contenu à partir de sources non fiables. De nombreux produits anti-virus proposent des solutions ciblées contre les logiciels espions qui contrôlent votre système d'exploitation, les programmes installés, les téléchargements et les fichiers.",
    "Scareware": "Le Scareware",
    "One of the most common viruses to watch out for is known as scareware. These scams pop-up on your screen and display alarmist warnings, telling you a virus has invaded your computer. Scareware prompts you to download (and often pay for) fake anti-virus software to remove the non-existent viruses. Scareware is a scam that tries to trick you into paying money in exchange for nothing.": "L'un des virus les plus courants dont il faut se méfier est appelé 'scareware'. Ces escroqueries apparaissent sur votre écran et affichent des avertissements alarmistes, vous indiquant qu'un virus a envahi votre ordinateur. Les scarewares vous incitent à télécharger (et souvent à payer) un faux logiciel anti-virus pour supprimer les virus inexistants. Les scareware sont des escroqueries qui tentent de vous faire payer de l'argent en échange de rien.",
    "You can protect against scareware by keeping your anti-virus software up-to-date and by being judicious about what you choose to download to your computer. You should also familiarize yourself with the interface of your legitimate anti-virus program, so you won't be fooled if one of these pop-ups appears.": "Vous pouvez vous protéger contre les scarewares en maintenant votre logiciel anti-virus à jour et en étant judicieux quant à ce que vous choisissez de télécharger sur votre ordinateur. Vous devez également vous familiariser avec l'interface de votre programme antivirus authentique, afin de ne pas vous faire avoir si l'une de ces fenêtres contextuelles apparaît.",
    "05. Computers & Smart Phones": "05. Les Ordinateurs et les Smart Phones",
    "We have created a secure channel to communicate with our customers, but you need to do your part by maintaining your computer up-to-date and virus-free.": "Nous avons créé un espace sécurisé pour communiquer avec nos clients, mais vous devez faire votre part en maintenant votre ordinateur à jour et sans virus.",
    "Operating Systems": "Les Systèmes d'Exploitations",
    "Your computer's operating system needs to be up-to-date in order to defend itself from viruses and malicious software (malware). If one part of your operating system develops a virus, it leaves holes in your PC's security defences and compromises the safety of the information contained in your computer.": "Le système d'exploitation de votre ordinateur doit être à jour afin de pouvoir se défendre contre les virus et les logiciels malveillants (malware). Si une partie de votre système d'exploitation est infectée par un virus, elle laisse des failles dans les défenses de sécurité de votre PC et compromet la sécurité des informations contenues sur votre ordinateur.",
    "Keeping your software up-to-date is one of the most important ways of staying safe online because it is much harder for viruses to infect an updated operating system and software. Hackers are targeting operating systems with new viruses all the time and software companies combat these efforts with security patches. You should always download the latest security patch as soon as it becomes available.": "Maintenir vos logiciels à jour est l'un des moyens les plus importants pour assurer votre sécurité en ligne, car il est beaucoup plus difficile pour les virus d'infecter un système d'exploitation et des logiciels mis à jour. Les hackers utilisent sans cesse de nouveaux virus pour infecter les systèmes d'exploitation et les éditeurs de logiciels luttent contre ces attaques à l'aide de correctifs de sécurité. Vous devez toujours télécharger la dernière mise à jour de sécurité dès qu'elle est disponible.",
    "Your operating system lets you know when updates are available by notifying you there are new security features to download. You can also upgrade your operating system to the latest version available from the manufacturer; however, you should ensure your computer has sufficient hardware capacity to support an upgrade.": "Votre système d'exploitation vous informe de la disponibilité de mises à jour en vous signalant la présence de nouvelles fonctions de sécurité à télécharger. Vous pouvez également mettre votre système d'exploitation à jour avec la dernière version disponible auprès du fabricant. Toutefois, vous devez vous assurer que votre ordinateur dispose d'une capacité matérielle suffisante pour supporter une mise à jour.",
    "Remember to back up your data. To fully eliminate a virus that has infected your machine, the re-installation of your operating system may be required. Protect yourself against the permanent loss of important data by frequently backing up your files on an external hard drive so you'll have the data should you ever have a problem with your operating system.": "N'oubliez pas de sauvegarder vos données. L'élimination complète d'un virus qui a infecté votre machine peut nécessiter la réinstallation de votre système d'exploitation. Évitez la perte définitive de données importantes en sauvegardant fréquemment vos fichiers sur un disque dur externe. Vous disposerez ainsi des données en cas de problème avec votre système d'exploitation.",
    "Browsers": "Les Navigateurs",
    "Web browsers are the gateways to the Internet. Similar to having an up-to-date operating system, upgraded browsers provide more features, stability and security. Whether you use Internet Explorer, Firefox, Safari, Chrome or something else, stay safe online by using the latest version available.": "Les navigateurs web sont les portes d'entrée sur internet. Tout comme un système d'exploitation à jour, les navigateurs mis à jour offrent davantage de fonctionnalités, de stabilité et de sécurité. Que vous utilisiez Internet Explorer, Firefox, Safari, Chrome ou autre, restez en sécurité en ligne en utilisant la dernière version disponible.",
    "The latest versions of web browsers have security features that can identify and block harmful and fake websites and pop-ups, and warn you if a site is flagged as unsafe. Some browsers also have a 'Private Browsing' feature, which conceals your browsing history from others.": "Les dernières versions des navigateurs web sont dotées de fonctions de sécurité qui permettent d'identifier et de bloquer les sites web et les fenêtres publicitaires nuisibles ou frauduleuses, et de vous avertir si un site est signalé comme dangereux. Certains navigateurs disposent également d'une fonction de 'navigation privée', qui permet de dissimuler votre historique de navigation aux autres.",
    "We suggest you update your browser Now.": "Nous vous suggérons de mettre votre navigateur à jour dès maintenant.",
    "Firewalls": "Pare-feu",
    "A firewall protects your computer and home network from harmful websites and hackers. It sits between your computer and the Internet, scanning information that is being transmitted. It allows for safe browsing, while blocking unauthorized intrusions. Even though you may think you have no information of value on your PC, firewalls also stop your computer from being used by hackers to send malicious software to other computers.": "Un pare-feu protège votre ordinateur et votre réseau domestique contre les sites web nuisibles et les pirates informatiques. Il se place entre votre ordinateur et l'Internet et analyse les informations transmises. Il permet de naviguer en toute sécurité, tout en bloquant les intrusions non autorisées. Même si vous pensez ne pas avoir d'informations de valeur sur votre PC, les pare-feu empêchent également les pirates de passer par votre ordinateur pour envoyer des logiciels malveillants à d'autres ordinateurs.",
    "Most computers now come with a firewall as part of the standard operating system. However, you can get the maximum protection for your computer by installing additional firewalls and ensuring they are kept up-to-date.": "= La plupart des ordinateurs sont désormais équipés d'un pare-feu dans leur système d'exploitation standard. Cependant, vous pouvez bénéficier d'une protection maximale pour votre ordinateur en installant des pare-feu supplémentaires et en vous assurant qu'ils sont mis à jour.",
    "Protecting Your Smartphone": "La Protection de Votre Smartphone",
    "Browsing the web has never been easier – it's all at your fingertips. Smartphones let you surf, shop or bank wherever you are. Make sure your information stays secure while you're on the move by following these smartphone-safe browsing tips:": "La navigation internet n'a jamais été aussi facile. Tout est à portée de main. Les smartphones vous permettent de naviguer, de faire des achats ou d'effectuer des opérations bancaires où que vous soyez. Assurez-vous que vos informations restent sécurisées lorsque vous êtes en déplacement en suivant ces conseils pour une navigation sécurisée sur smartphone:",
    "Activate your phone's password feature, which locks the screen and prevents anyone but you from accessing your phone. Set up the password feature on your phone with a code that only you know.": "Activez la fonction de mot de passe de votre téléphone, qui verrouille l'écran et empêche toute personne autre que vous d'accéder à votre téléphone. Configurez la fonction de mot de passe de votre téléphone avec un code que vous êtes le seul à connaître.",
    "Don't connect to unknown networks through Wi-Fi hotspots to make financial transactions.": "Ne vous connectez pas à des réseaux inconnus via des points d'accès Wi-Fi pour effectuer des transactions financières.",
    "Beware of smishing – that's phishing on phones through text messages. Never download media or images, or click on text-message links that come from unrecognizable people or phone numbers. Never provide personal details or any account details using any form of electronic messaging because this is not a secure form of communication. If you are unsure, please contact us.": "Méfiez-vous du smishing, c'est-à-dire du phishing par SMS sur les téléphones. Ne téléchargez jamais de médias ou d'images, et ne cliquez jamais sur des liens dans des SMS provenant de personnes ou de numéros de téléphone non reconnaissables. Ne fournissez jamais de données personnelles ou de détails sur un compte par le biais d'une quelconque forme de messagerie électronique, car cette forme de communication n'est pas sécurisée. Si vous n'êtes pas sûr, veuillez nous contacter.",
    "Download apps exclusively from the official source for your smartphone's platform, such as the Android, Apple or BlackBerry stores.": "Installez un logiciel anti-virus pour votre smartphone lorsqu'il est disponible et mettez-le à jour fréquemment.",
    "Install anti-virus software for your smartphone when available and update it frequently.": "Installez un logiciel anti-virus pour votre smartphone lorsqu'il est disponible et mettez-le à jour fréquemment.",
    "Install location finding applications, which work with your phone's built-in GPS. These applications allow you to locate and/or remotely erase (or 'wipe') data in your phone if it is lost or stolen.": "Installez des applications de localisation, qui fonctionnent avec le GPS intégré de votre téléphone. Ces applications vous permettent de localiser et/ou d'effacer à distance les données de votre téléphone s'il est perdu ou volé.",
    "Update your smartphone's operating system as soon as newer versions are available.": "Update your smartphone's operating system as soon as newer versions are available",
    "06. Wi-Fi & E-Shopping": "06. Wi-Fi & E-Shopping",
    "These days, everyone is on the go and it's not uncommon to access Wi-Fi at coffee shops, hotels, restaurants or airports. Using wireless networks to access information is convenient, but not risk-free. Be smart when you surf. Protect yourself from threats by:": "These days, everyone is on the go and it's not uncommon to access Wi-Fi at coffee shops, hotels, restaurants or airports. Using wireless networks to access information is convenient, but not risk-free. Be smart when you surf. Protect yourself from threats by:",
    "Using only a trusted computer to access your online banking. Don't use shared library or café computers.": "Using only a trusted computer to access your online banking. Don't use shared library or café computers.",
    "Managing your online banking only from secure networks. We recommend that you don't use unsecured public networks for anything sensitive.": "Managing your online banking only from secure networks. We recommend that you don't use unsecured public networks for anything sensitive.",
    "Connecting only to password-protected networks. If there are several networks available, ask employees of the organization which network they operate.": "Connecting only to password-protected networks. If there are several networks available, ask employees of the organization which network they operate.",
    "Never leaving your computer unattended, especially if you are logged into your online banking.": "Never leaving your computer unattended, especially if you are logged into your online banking.",
    "Using different PACs and security questions as login credentials. If someone obtains your credentials for one site, such as a social networking site, you don't want them to be able to access your other ones.": "Using different PACs and security questions as login credentials. If someone obtains your credentials for one site, such as a social networking site, you don't want them to be able to access your other ones.",
    "Ensuring you log out before you close your browsers.": "Ensuring you log out before you close your browsers.",
    "Shopping Online": "Shopping Online",
    "Online shopping is the epitome of convenience. There are no lines and no crowds, but it can also be a haven for hoodlums. Consider the following tips when using your credit cards online to ensure your information stays secure:": "Online shopping is the epitome of convenience. There are no lines and no crowds, but it can also be a haven for hoodlums. Consider the following tips when using your credit cards online to ensure your information stays secure:",
    "Make sure that you are shopping at a trusted retailer when you enter your credit card details online.": "Make sure that you are shopping at a trusted retailer when you enter your credit card details online.",
    "Provide retailers with only the necessary details to complete the transaction. These include your credit card number, expiry date, the security code on the back of the credit card and the card's billing address.": "Provide retailers with only the necessary details to complete the transaction. These include your credit card number, expiry date, the security code on the back of the credit card and the card's billing address.",
    "Never provide your social insurance number, account details or your mother's maiden name. For shopping sites that require you to register with a username and password, we recommend you do not use your online banking PAC.": "Never provide your social insurance number, account details or your mother's maiden name. For shopping sites that require you to register with a username and password, we recommend you do not use your online banking PAC.",
    "Use your credit cards only on e-commerce websites that use secure browsing technology on the screens where you enter your card information. Ensure the web address begins with 'https' (as opposed to 'http') and has a closed padlock icon on the screen.": "Use your credit cards only on e-commerce websites that use secure browsing technology on the screens where you enter your card information. Ensure the web address begins with 'https' (as opposed to 'http') and has a closed padlock icon on the screen.",
    "Ensure that smaller retailers requesting credit card details have reputable contact details, a physical address and you feel comfortable with providing them your card information.": "Ensure that smaller retailers requesting credit card details have reputable contact details, a physical address and you feel comfortable with providing them your card information.",
    "Never give your account or credit card details to anyone on eBay or Craigslist.": "Never give your account or credit card details to anyone on eBay or Craigslist."
  
}